[Info]
Language=Bulgarian
LanguageID=129

[String]
Backup.AllDaysTemplate=за деня
Backup.Apply=прилагане
Backup.AutoRecover=Авт. възтановяване
Backup.BackupConfig=Конфигурация на архива
Backup.CameraName=Име на канала
Backup.CameraNo=Канал
Backup.Cancel=Отмяна
Backup.Delete=Изтриване
Backup.DeviceName=Име на машината
Backup.EditPlanTemplate=Промени шаблон
Backup.EmptyTemplate=Празно
Backup.FreeBytes=Оставащо място
Backup.Fri=Пет
Backup.Mon=Пон
Backup.MoveChannel=
Backup.NameExisted=Името съществува
Backup.NameNotExisted=Името не съществува
Backup.PacketTime=Време на пакета
Backup.PlanTemplate=Планиране на шаблон
Backup.RecordBackupConfig=План за запи
Backup.Sat=събота
Backup.Setup=Задаване
Backup.StartBigerThanEnd=Стартовото време не може да бъде преди края
Backup.StartRealBackUp=Започни архивиране
Backup.StopFirst=
Backup.Storage=Памет
Backup.Sun=Нед
Backup.Thurs=Чет
Backup.TotalBytes=Място
Backup.Tues=Вто
Backup.Wed=Сря
AccountMSG.ErrorName=потребителско име и името на групата не може да съдържа []% не може да започне с и, също не може да бъде празен.
AlarmManage.Add=Добавяне
AlarmManage.AddSure=Сигурни ли сте че искате да добавите
AlarmManage.AlarmSound=Звук за аларма
AlarmManage.Apply=прилагане
AlarmManage.AutoPrompt=Авто прилагане
AlarmManage.AutoWatch=Предупреждение за авт.часовник
AlarmManage.Browse=Разгледай
AlarmManage.CAM=КАМ
AlarmManage.ChnNotDevice=
AlarmManage.Del=Изтриване
AlarmManage.DelSure=Сигурни ли сте че искате да изтриете
AlarmManage.DiskError=Грешка в диска
AlarmManage.DiskFull=Диска е пълен
AlarmManage.Enable=Алармата включена
AlarmManage.IOTrigger=I/O Trigger
AlarmManage.IgnTime=Пропуснато време
AlarmManage.No=Не
AlarmManage.Port=Алармен порт
AlarmManage.Second=
AlarmManage.SelectAlarmPort=Изберете един алармен порт
AlarmManage.SelectVideoChn=Изберете един канал
AlarmManage.SoundPath=Път за звука
AlarmManage.Type=Алармен тип
AlarmManage.VideoBlind=Видео заслепяване
AlarmManage.VideoChn=Видео канал
AlarmManage.VideoLoss=Видео загуба
AlarmManage.VideoMotion=Видео движение
AlarmManage.Yes=Да
ConfigComm.BPS=Трансфер
ConfigComm.CommFunction=Функции
ConfigComm.CommTypes=Общ тип
ConfigComm.DataBit=Битове дата
ConfigComm.StopBit=Стоп битове
ConfigComm.Verify=
ConfigManage.About=Относно
ConfigManage.AlarmSetting=Алармени настройки
ConfigManage.AutoConnnect=
ConfigManage.CAM=КАМ
ConfigManage.ConfigManager=Мениджър настройки
ConfigManage.ConfigModule=Конфирурация
ConfigManage.Describe=Описание
ConfigManage.Group=Група
ConfigManage.LinkSetting=Настройки на аларма
ConfigManage.MonitorModule=Наблюдение
ConfigManage.Name=Име
ConfigManage.NetModule=Мрежов модул
ConfigManage.NormalSetting=Нормални настройки
ConfigManage.PlayBackModule=Възпроизвеждане
ConfigManage.SystemConfig=Системни настройки
ConfigManage.User=Потребител
ConfigManage.UserManager=Мениджър потребители
ConfigManage.Version=Версия
ConfigManage.VideoModule=Видео модул
ConfigManage.Web=Уеб
ConfigPtz.Address=Адрес
ConfigPtz.Even=Четни
ConfigPtz.Mark=Маркиране
ConfigPtz.Monitor=Монитори
ConfigPtz.None=Никой
ConfigPtz.Odd=Нечетни
ConfigPtz.PreRecord=Презаписване
ConfigPtz.Protocol=Протокол
ConfigPtz.Space=Място
Desktop.Audio=Аудио
Desktop.Backup=Архив
Desktop.ChangePath=Промяна пътека
Desktop.CloseAllWindow=Затвори всички прозорци
Desktop.CloseWindow=Затвори прозорец
Desktop.ConnAllMainStream=Свържи всичкото видео (главен поток)
Desktop.ConnAllSubStream=Свържи всичкото видео (Доп.поток)
Desktop.DevList=Списък устройства
Desktop.DevManager=Мениджър устройства
Desktop.DevName=Имена на устройства
Desktop.DevType=Вид на устройства
Desktop.Device=Устройства
Desktop.DisconnAll=Изкл. Всички видеа
Desktop.DontShow=Не показвай следващ път
Desktop.ExtStream=Допълнителен поток
Desktop.FileName=Име на файл
Desktop.FileType=.h264
Desktop.IPAddr=Ip адрес
Desktop.LocalConfig=Локална конфигурация
Desktop.LocalRecord=Локален запис
Desktop.Lock=Заключване
Desktop.Log=Дневник
Desktop.MainStream=Главен поток
Desktop.MapCtrl=Контрол на карта
Desktop.NoLogin=Свържете се първо с устройството
Desktop.Path=Път
Desktop.PicHQuality=Високо качествена картина
Desktop.PicLQuality=Ниско качествена картина
Desktop.Playback=Възпроизвеждане
Desktop.Player=Видео плеър
Desktop.Port=Порт
Desktop.Preview=Многоканален плеър
Desktop.Reboot=Рестартиране
Desktop.RebootFail=Рестартирането не успешно
Desktop.RefushName=Обнови името на канала
Desktop.RemoteCfg=Настройка на у-вото
Desktop.ReturnToMain=Главен екран
Desktop.SITFail=
Desktop.Snapshot=Снимка
Desktop.SnapshotFail=Грешка снимка
Desktop.Split=Разделяне
Desktop.Split1=Изглед 1
Desktop.Split12=Изглед 12
Desktop.Split13=Изглед 13
Desktop.Split16=Изглед 16
Desktop.Split2=Изглед 2
Desktop.Split20=Изглед 20
Desktop.Split25=Изглед 25
Desktop.Split36=Изглед 36
Desktop.Split4=Изглед 4
Desktop.Split6=Изглед 6
Desktop.Split64=Изглед 64
Desktop.Split100=Изглед 100
Desktop.Split8=Изглед 8
Desktop.Split9=Изглед 9
Desktop.SplitFull=Пълен изглед
Desktop.StartTalk=Започни разговор
Desktop.StopTalk=Спри разговор
Desktop.SureToClose=Сигурни ли сте че искате да затворите
Desktop.SureToReboot=Сигурни ли сте че искате да рестартиране
Desktop.SyncTime=Синхронизиране време
Desktop.TimeSync=Синхронизиране време с комп.
Desktop.UnsupportPreview=У-во не подържа многоканален преглед
Desktop.Window=Прозорец
Desktop.ZoneList=Зони
Desktop.Search=Търси
Desktop.Return=Върни
DeviceManage.ChnInvalid=Канала трябва да е между 1-16
DeviceManage.DDNSExisted=DDNS Настройките съществуват
DeviceManage.DaHua=
DeviceManage.DefaultZone=Стандартна зона
DeviceManage.DelAreaSure=Сигурни ли сте че искате да изтриете зоните
DeviceManage.DelSure=Изтрийте това ?
DeviceManage.DevAdd=Добави
DeviceManage.DevDel=Изтрии
DeviceManage.DevEdit=Редактирай
DeviceManage.DevList=Списък устройства
DeviceManage.DevManage=Мениджър устройства
DeviceManage.DevName=Име на устройство
DeviceManage.DisconnAllDevFirst=Бъдете сигурни че устройството е в зоната преди мод.
DeviceManage.DisconnFirst=Бъдете сигурни че устройствое е изкл. Преди мод.
DeviceManage.Domain=Домейн
DeviceManage.DomainTooLong=Домейна е твърде дълъг
DeviceManage.DonameInvalid=Грешен домейн
DeviceManage.ExceedMaxChn=Превишаване на макс. Брой канали
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=Ip адрес
DeviceManage.IPExisted=Ip адрес или домейна съществува
DeviceManage.IPInvalid=Ip адрес е невалиден
DeviceManage.MostTwoLeverZone=Повечето съдържат 2 нива
DeviceManage.NameExisted=Името на у-во съществува
DeviceManage.NameInvalid=Името на у-во е невалидно
DeviceManage.NameTooLong=Името на у-во е твърде дълго
DeviceManage.Password=Парола
DeviceManage.PortNum=Порт
DeviceManage.RemoteCfg=Настройка на у-вото
DeviceManage.SelectArea=Изберете една зона моля
DeviceManage.SelectDevice=Изберете у-во
DeviceManage.TotalChn=Номер на канал
DeviceManage.UpZone=Горна зона
DeviceManage.UserName=потребителско име
DeviceManage.Vendor=Производител
DeviceManage.WriteFail=Грешка при запис
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Зона
DeviceManage.ZoneEmpty=Името на зоната е празна
DeviceManage.ZoneExisted=Зоната съществува
Error.AddDevFirst=
Error.AlreadyRunning=CMS работи
Error.ClearSDKError=Грешка в SDK
Error.CloseChnErr=потребителско име и името на групата не може да съдържа []% не може да започне с и, също не може да бъде празен.
Error.ConfigCharsetUnsupport=Конфигуацията на символи не работи
Error.ConfigNotFound=Конфигурацията не намерена
Error.ConfigVerifyFail=Потвърди конфигурационната инф.
Error.ExceedMaxIPList=Повече канали от подържаните
Error.GetConfigFail=Не може да вземе настройка от у-вото
Error.HandleInvalid=Грешка при взимане
Error.HasLogined=Потребителя вече се е логна
Error.IPExisted=Ip адрес е вече използван
Error.IPInBlackList=Ip адрес е в черния списък
Error.IPInTrustList=Ip адреса е надежден
Error.InBlackList=Потребителя е в черния списък
Error.InUsing=Потребителя се използва
Error.InputError=Грешка при вход
Error.LanguageSaveSuccess=Записа успешен , Моля рестартирате CMS
Error.MallocErr=Грешка в памета
Error.NetErr=Мрежова грешка
Error.NoErr=Няма грешка
Error.NoInit=Няма инициализиране на SDK
Error.NoLogin=Потребителя не е влязъл
Error.NoPower=Няма захранване
Error.NotFound=Не мога да намеря у-во
Error.OpenChnErr=Грешка при отваряне на канал
Error.OpenFileFail=Грешка при отваряне на файл
Error.ParamInvalid=Грешни параметри
Error.PasswordMismatch=Паролата не съвпада
Error.PauseFail=Грешка пауза
Error.PwdErr=Грешка в паролата
Error.RebootFail=Грешка при рестартиране
Error.RebootSuccess=Рестартиране ОК
Error.ReqErr=Грешка при заявка
Error.ResoluitonNotMatch=Резолюция 1024х768 е оптимална
Error.SaveSuccess=Успешно съхранение на данни
Error.SelectDevice=Изберете у-во първо
Error.SetConfigFail=Не успешно съхранение на настройки
Error.SubConErr=Грешка при свързване с Медиа
Error.SubConSendErr=Грешка при изпращане на данни към Медиа
Error.Timeout=TimeOut
Error.UnkownErr=Не знайна грешка
Error.Unsupport=SDK не се подържа
Error.UserLock=Потребителя заключен
Error.UserNotExisted=Потребителя не съществува
Error.VerUnmatch=Грешка при получаване може би версията е различна
Error.winlimited=Макс. Прозорци 4
Log.Alarm=Аларма
Log.AlarmLog=Дневник аларми
Log.All=Всички
Log.Backup=Архив
Log.BeginTime=Време на започване
Log.Channel=Канал
Log.Clear=Изчисти
Log.ClientConfig=Конфигурация на клиента
Log.CloseCMS=Затвори CMS
Log.CloseOK=Затварянето успешно
Log.ConnFail=Свързването не успешно
Log.ConnSuccess=Свързването успешно
Log.DDNSFail=Не мога да премина през DDNS
Log.Date=Дата
Log.Describe=Описание
Log.Device=Устройство
Log.DeviceConfig=Настройка на у-вото
Log.Disconnect=Разкачане
Log.DomainFail=Не мога да премина през домейна
Log.EndTime=Крайно време
Log.Error=Грешка
Log.HasLogined=Потребителя вече се е логнал
Log.InBlackList=Потребителя е в черния списък
Log.LogType=Вид дневник
Log.Map=Карта
Log.NextPage=След.страница
Log.NoLogin=Потребителя не е влязъл
Log.NotFound=Не мога да намеря у-во
Log.Notify=Предупреждение
Log.OpenAudioFail=Не мога да отворя аудио връзката
Log.OpenChnErr=Грешка при отваряне 
Log.OpenChnOK=Отваряне наред
Log.OpenDecodeFail=Не мога да отворя декодер
Log.Operation=Операция
Log.OprLog=Дневник на операциите
Log.Playback=Възпроизвеждане
Log.PrePage=Предишна страница
Log.PwdErr=Грешна парола
Log.Reboot=Рестартиране
Log.Search=Търси
Log.SelectDevice=Избери у-во
Log.StartTalkFail=Грешка при стартиране на разговор
Log.StartTalkOK=Успешно стартиране на разговор
Log.StopTalkFail=Спиране на разговор неуспешно
Log.StopTalkOK=Спиране на разговор успешно
Log.SystemOperatin=Системна операция
Log.Talk=Разговор
Log.Time=Време
Log.Timeout=Изход време
Log.Type=Вид
DecodeCfg.DecoderChn=Декодиращ канал
DecodeCfg.AddTips=Увели отстрани чрез преместване
DecodeCfg.WndTips=Прозорец 1 невалиден
Log.User=Потребител
Log.UserLock=Потребителя заключен
Log.UserManager=Мениджър потребители
Log.UserNotExisted=Потребителя не съществува
Log.Video=Видео
Log.Warn=Предупреждение 
PtzControl.Add=Добави
PtzControl.AddPreset=Добави маршрут
PtzControl.AutoPan=Хоризонтиране
PtzControl.AuxDirOper=Директен Аукс изход
PtzControl.AuxFuncOff=Аукс изключен
PtzControl.AuxFuncOn=Аукс включен
PtzControl.AuxNooper=Аукс операции
PtzControl.AuxOff=Затваряне
PtzControl.AuxOpen=Вкл.
PtzControl.AuxTitle=Аукс
PtzControl.CamPower=Режим сцена
PtzControl.ClearTour=Изтрии маршрут
PtzControl.Cruise=Маршрут
PtzControl.Del=Изтрии
PtzControl.DelPreset=Изтрии зададен
PtzControl.Edit=Редактирай
PtzControl.End=Край
PtzControl.Enter=Вход
PtzControl.EnterMenu=Вход меню
PtzControl.Esc=Прекрати
PtzControl.Exit=Изход меню
PtzControl.Flip=Завърти
PtzControl.Focus=Фокусирай
PtzControl.Function=Функция
PtzControl.Goto=Иди на 
PtzControl.HighPTZ=PTZ проследяване
PtzControl.Iris=Ирис
PtzControl.LamRain=Лампа
PtzControl.LeftBorder=Ляво
PtzControl.Light=Светлина
PtzControl.LightOff=Изключи светлина
PtzControl.LightOn=Включи светлина
PtzControl.LineScan=Автоматично сканиране
PtzControl.LineScanBorder=Граница
PtzControl.NightSee=Светлина
PtzControl.NoProtocol=Няма зададен портокол
PtzControl.None=Нищо
PtzControl.Number=Не
PtzControl.PTZ=PTZ
PtzControl.PageChange=Смяна на страница
PtzControl.Pattern=Pattern
PtzControl.Preset=Представяне
PtzControl.PtzControl=Хоризонтиране/Наклон/Приближение
PtzControl.Reset=Рестартиране
PtzControl.RightBorder=Дясно
PtzControl.SIT=Стой
PtzControl.Setting=Задай
PtzControl.Setup=Настройка
PtzControl.Start=Започни
PtzControl.Step=Скорост
PtzControl.Stop=Спри
PtzControl.Switch=Отвори затвори
PtzControl.TourRoad=Номер на патрул
PtzControl.Value=Стойност
PtzControl.ValueEmpty=Стойноста не може да бъде празна
PtzControl.Wiper=Чистачка на екрана
PtzControl.Zoom=Приближение
Decoder.AddDecoder=Добави Декодер
Decoder.Attribute=Атрибути
Decoder.DecoderChannel=Канал на декодера
Decoder.DeleteDecoder=Изтрии декодер
Decoder.DeviceChannel=Канал на камерата
Decoder.EditDecoder=Редактирай декодер
Decoder.HasVideoChn=Една камера на декодер
Decoder.SelectDecoderChannel=Моля изберете един декодер на канал
Decoder.SelectVideoChn=Изберете една камера
Decoder.ChnNotDevice=Изберете камера не у-во
Import.ExportConfig=Изност на настройки
Import.ExportLog=Износ на дневник
Import.ImportConfig=Внос на настройки
Login.AutoLogin=Авто лог-ин
Login.ConfigFile=Настройващ файл
Login.ConfirmPasswd=Потвърди парола
Login.IPInvalid=Ip адрес на у-вото е навалиден
Login.InBlackList=Потребителя е в черния списък
Login.InUsed=Потребителя е влязъл
Login.InitDecodeCard=Инциализиране на декодера
Login.InitDecodeCardFail=Не може да инициализира декодера
Login.InitVideo=Инициализиране на видео...
Login.Locked=Потребителя е заключен
Login.Login=Вход
Login.LoginFail=Вход неуспешен
Login.LoginSuccess=Вход успешен
Login.NetError=Грешка в мрежата
Login.NewPasswd=Нова парала
Login.NotFound=Не мога да намеря у-во
Login.OldPasswd=Стара парола
Login.PasswdError=Потребителско име или парола не е правилна
Login.Password=Парола
Login.ReadyLogin=Готов за вход
Login.SavePwd=Съхрани парола
Login.SystemBusy=Системата е заета
Login.Timeout=Време за вход изтекло
Login.UnknowError=Неуспешен вход
Login.User=Потребител
Login.UserIsLocked=Потребителя е заключен
Login.UserIsStoped=Потребителя е спрян
Login.UserName=Потребител
Login.UserNotExisted=Потребителя не съществува
AccountMSG.AccountLocked=Акаунта е заключен
AccountMSG.AccountUsed=Акаунта се използва
AccountMSG.AddGroupExist=Името на групата съществува
AccountMSG.AddGroupSuccess=Добавяне на група успешно
AccountMSG.AddUserExist=Потр.име съществува
AccountMSG.AddUserSuccess=Добавяне на потр. Успешно
AccountMSG.DeleteGroupSuccess=Изтриването на група успешно
AccountMSG.DeleteInuseGroup=Не мога да изтрия група която съдържа потребители
AccountMSG.DeleteUserSuccess=Изтр. На потребител успешно
AccountMSG.EmptyAuthority=Празна ауторизация
AccountMSG.EmptyName=Празно име
AccountMSG.Failed=Операцията не успешна
AccountMSG.InvalidPassword=Паролата не валидна ,стандартна парола 111111
AccountMSG.ModGroupSuccess=Модифицирането на група успешно
AccountMSG.ModPasswordSuccess=Модифициране на парола успешно
AccountMSG.ModUserSuccess=Модифициране на потребител успешно
AccountMSG.NotPermit=Няма достъп
AccountMSG.PasswordMismatch=Паролата не отговаря
AccountMSG.SaveConfigFailed=Запазване на конфигурацията неуспешно
AccountMSG.SureToDelete=Потвърди изтриване ?
AccountMSG.TooLargeAuthority=Зад разрешението на на групата
AccountMSG.TryDeleteResvUser=Не мога да изтрия резервирания потребител
AccountMSG.TryModifyResvUser=Не мога да модифицирам резервирания потребител
AccountMSG.ImportOK=Внос-а успешен, моля рестартирай CMS
AccountMSG.ImportFail=Внос неуспешен
AccountMSG.ExportOK=Износ успешен
AccountMSG.ExportFail=Износ неуспешен
Authority.Account=Акаунт
Authority.AlarmConfig=Аларма настроена
Authority.AlarmIO=I/O Алармена настройка
Authority.AutoMaintain=Автоматична подръжка
Authority.Backup=Архив
Authority.ChannelTitle=Настройка на канала
Authority.CommConfig=RS232
Authority.CtrlPanel=Контролен панел
Authority.DefaultConfig=Фабрично
Authority.DelLog=Изчисти дневник
Authority.EncodeConfig=Декодирай
Authority.GeneralConfig=Общи настройки
Authority.ModifyLanguage=Език
Authority.ModifyVideoMode=Видео формат
Authority.NetConfig=Мрежа
Authority.OutputConfig=Екран
Authority.PTZControl=PTZ контрол
Authority.PtzConfig=PTZ настройки
Authority.QueryLog=Опашка на дневника
Authority.Record=График
Authority.RecordConfig=График
Authority.ShutDown=Изключване 
Authority.StorageManager=Хард диск мениджмънт
Authority.SysInfo=Настройка на опашката
Authority.SysUpgrade=Системен ъпдейт
Authority.Talk_01=Говори
Authority.VideoConfig=Движение
AutoMain.At=На
AutoMain.AutoDelete=Автоматично изтриване на старите файлове
AutoMain.AutoReboot=Автоматично рестартиране на системата
AutoMain.DaysAgo=Дена назад
Config.AlarmLogTime=Алармения дневник пази дни назад
Config.AutoConnect=Автоматично свързване на последния канал
Config.AutoExpand=Автоматично разширяване на канала
Config.BaseConfig=Базова конфигурация
Config.Browse=Разгледай
Config.ClientVersion=Клиент
Config.ConfigVersion=Настройки на у-вото
Config.DecoderVersion=Декодер
Config.DiskList=Лист с дискове
Config.FreePercent=Свободни проценти
Config.FreeSize=Свободно място(МБ)
Config.FullMode=Презапи
Config.LocalPlayback=Локално възпроизвеждане
Config.LogMaintence=Дневник подръжка
Config.NetVersion=Мрежа
Config.OprLogTime=Дневник на операциите дни
Config.Picture=Директория на снимките
Config.PlayBackVersion=Възпроизвеждане
Config.Record=Папка за запис
Config.RecordSet=Запис настройки
Config.RecordLen=Дължина
Config.AlarmRecordLen=Дължина на записите
Config.RemotePlayback=Отдалечено възпроизвеждане
Config.ShowAlarmLog=Покажи алармения дневник
Config.Storage=Съхранение
Config.ToAVI=Съхрани локалния запис като AVI
Config.ToJPG=Съхрани локалната снимка като JPG
Config.TotalSize=Общо място (MB)
Config.UsedPercent=Използвани процен
Config.UsedSize=Използвано място (MB)
Config.VersionInfo=Информация за версията
Config.VideoVersion=Видео
Config.AutoRun=Пускане при стартиране
ConfigAlarm.AlarmIn=Алармен вход
ConfigAlarm.AlarmOut=Алармен изход
ConfigAlarm.Area=Регион
ConfigAlarm.Beep=Бъззер
ConfigAlarm.ChannelNo=Канал
ConfigAlarm.DelayRecordTime=Закъснение
ConfigAlarm.DeviceType=Вид
ConfigAlarm.Enable=Включване
ConfigAlarm.EventType=Вид на режима
ConfigAlarm.FtpUpload=FTP качване
ConfigAlarm.Interval=Интервал
ConfigAlarm.LatchSecond=Закъснение
ConfigAlarm.NoChannelSelected=Няма канали да се изберат
ConfigAlarm.NormalClose=Нормално затворено
ConfigAlarm.NormalOpen=Нормално отворено
ConfigAlarm.PtzLinkage=PTZ активация
ConfigAlarm.RecordChannel=Записване на канал
ConfigAlarm.RegionConfig=Настрои
ConfigAlarm.ScreenTip=Покажи съобщение
ConfigAlarm.Sec=Сек
ConfigAlarm.SendEmail=Изпрати имейл
ConfigAlarm.Sense=Чувствителност
ConfigAlarm.Setting=Настрои
ConfigAlarm.TimeSection=Период
ConfigAlarm.ToCenter=Център за качване
ConfigAlarm.Tour=Тур
ConfigAlarm.Type=Тип
ConfigAlarm.VoiceTip=Гласово предупреждение
ConfigAlarm.Select=Маркирай
ConfigAlarm.UnSelect=Отмаркирай
ConfigAlarm.AlarmMode=Алармен режим
ConfigAlarm.Auto=Конфигурация
ConfigAlarm.Manual=Ръчно
ConfigAlarm.Closed=Стоп
ConfigAlarm.Status=Статус
ConfigDayLight.Date=Дата
ConfigDayLight.EndTime=Край:
ConfigDayLight.StartTime=Старт:
ConfigDayLight.Week=Ден от седмицата:
ConfigDefault.AllDefault=Избери всички
ConfigDefault.Sure=Изберете натстройки които да са подразбиране
ConfigGeneral.Dansk=
ConfigGeneral.DateFormat=Формат дата
ConfigGeneral.DateFormatSelect1=ГГГГ ММ ДД
ConfigGeneral.DateFormatSelect2=ММ ДД ГГГГ
ConfigGeneral.DateFormatSelect3=ДД ММ ГГГГ
ConfigGeneral.DateSpector=Разделител
ConfigGeneral.DateTime=Системно време
ConfigGeneral.DaylightRule=Лятно/зимно време
ConfigGeneral.DaylightSet=Настрои
ConfigGeneral.DaylightTime=DST
ConfigGeneral.DaysAgo=дни назад
ConfigGeneral.DelCustom=По избор
ConfigGeneral.DelNever=Никога
ConfigGeneral.DiskFull=ХДД пълен
ConfigGeneral.DiskFullOverwrite=Презапис
ConfigGeneral.DiskFullStop=Спри запис
ConfigGeneral.LanguageSelect=Език
ConfigGeneral.Minute=Мин.
ConfigGeneral.OutFormat=Изходен формат
ConfigGeneral.OutputMode=Режим на показване
ConfigGeneral.RebootEveryday=Всеки ден
ConfigGeneral.RebootFriday=Всеки петък
ConfigGeneral.RebootMonday=Всеки понеделник
ConfigGeneral.RebootNever=Никога
ConfigGeneral.RebootSaturday=Всяка събота
ConfigGeneral.RebootSunday=Всяка неделя
ConfigGeneral.RebootThursday=Всеки четвъртък
ConfigGeneral.RebootTuesday=Всеки Вторник
ConfigGeneral.RebootWednesday=Всека Сряда
ConfigGeneral.RecordLen=Дължина
ConfigGeneral.RemoteAddr=Номер на DVR
ConfigGeneral.SelfOutput=Само адаптация
ConfigGeneral.StandbyTime=Автоматичен изход
ConfigGeneral.TVOutput=ТВ
ConfigGeneral.Time12=12-часа
ConfigGeneral.Time24=24-часа
ConfigGeneral.TimeFormat=Формат време
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Видео стандарт
InfoLog.RemoteDeviceV3=Дигитален канал
InfoLog.Abnormal=Ненормален
InfoLog.AlarmLocal=Локална аларма
InfoLog.AlarmManual=Ръчна аларма
InfoLog.AlarmNet=Мрежова аларма
InfoLog.AudioInFormat=Говори
InfoLog.AutoMaintain=Авто подръжка
InfoLog.Backup=Съхранение %s
InfoLog.BlindDetect=Видео заслепяване
InfoLog.Channel=Канал
InfoLog.Close=Затваряне запи
InfoLog.CombineEncode=Комбинирано Декодиране
InfoLog.Comm=Комуникация
InfoLog.DeleteFileFailed=Изтрии файла %s грешка
InfoLog.UpdateFailed=%s обновяването невъзможно
InfoLog.Download=Свали %s
InfoLog.Encode=Декодирай
InfoLog.Event=%s като режим на работна директория
InfoLog.GUISet=GUI
InfoLog.General=Стандартно
InfoLog.LocalAlarm=Локална аларма
InfoLog.Location=Местоположение
InfoLog.LogIn=Потребителя
InfoLog.LogInfo=Дневник
InfoLog.LogOut=Потребител изход
InfoLog.LogTime=Времеви дневник
InfoLog.LogType=Тип
InfoLog.LossDetect=Засечен изгубен сигнал
InfoLog.Manual=Запис
InfoLog.MotionDetect=Датчик движение
InfoLog.Net3G=3G
InfoLog.NetAbort=Мрежов стоп
InfoLog.NetAlarm=Мрежова аларма
InfoLog.NetCommon=Мрежа общо
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Мрежа DNS
InfoLog.NetEmail=Имейл
InfoLog.NetIPConflict=IP Конфликт
InfoLog.NetIPFilter=IP филтър
InfoLog.NetNTP=NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=Не
InfoLog.PTZ=PTZ
InfoLog.FishEye=Panorama
InfoLog.ClearFog=Defogging
InfoLog.PTZAlarmProtocol=PTZ аларма
InfoLog.PTZPreset=PTZ режим
InfoLog.PTZTour=PTZ  тур
InfoLog.Play=Възпроизвеждане
InfoLog.PlayBack=Възпроизвеждане %s
InfoLog.ReadFileFailed=Прочитане на файл %s Грешка
InfoLog.ReadOnly=%s като дериктория само за четене
InfoLog.ReadWrite=%s като работна W/R работна директория
InfoLog.Record=Запис
InfoLog.Redunancy=%s като временна работна директория
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Query %d Channel Alarm Video Record
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Query %d Channel ALL Video Record)
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Query %d Channel Detect Video Record
InfoLog.SearchHand=%d-%d-%d %d:%d:%d Query %d Channel Manually Video Record
InfoLog.Snapshot=Снимка
InfoLog.StorageFailure=Грешка при записа на у-вото
InfoLog.StorageLowSpace=Грешка при режима на алармата
InfoLog.StorageNotExist=Мястото за съхранение не съществува
InfoLog.TVAdjust=Настройка на TV
InfoLog.Timing=Общи
InfoLog.Tour=Тур
InfoLog.VideoBlind=Видео заслепяване
InfoLog.VideoColor=Настройка на цвят
InfoLog.VideoLoss=Засечен изгубен сигнал
InfoLog.VideoMotion=Засечено движение
InfoLog.VideoSplit=Разделяне на видео
InfoLog.VideoWidget=Видео уиджет
InfoLog.WriteFileFailed=Запис файл %s неуспешен
LogInfo.AlarmEvent=Алармен вход
LogInfo.All=Всички
LogInfo.ClearFail=Изчисти дневник
LogInfo.ClearSuccess=Изчистването на дневник успешно
LogInfo.ConfigOperation=Конфигурация
LogInfo.EndTime=Крайно време
LogInfo.FileAccess=Възпроизвеждане
LogInfo.LogSearch=Дневник на възпроизвеждане
LogInfo.LogType=Тип
LogInfo.NextPage=Следваща страница
LogInfo.RecordOperation=Работни дни
LogInfo.RemoveAll=Премахни
LogInfo.Search=Търси
LogInfo.StartTime=
LogInfo.StorageManager=
LogInfo.SureToClear=
LogInfo.SystemManager=
LogInfo.UserManager=
LogType.AccountRestore=
LogType.AddGroup=
LogType.AddUser=
LogType.ClearDriver=
LogType.ClearLog=
LogType.DeleteGroup=
LogType.DeleteUser=
LogType.DiskChanged=
LogType.EventLatch=
LogType.EventStart=
LogType.EventStop=
LogType.FileAccess=
LogType.FileAccessError=
LogType.FileSearch=
LogType.LogIn=
LogType.LogOut=
LogType.ModifyGroup=
LogType.ModifyPassword=
LogType.ModifyTime=
LogType.ModifyUser=
LogType.PTZTour=
LogType.Reboot=
LogType.Record=
LogType.SaveConfig=
LogType.SetDriverType=
LogType.ShutDown=
LogType.StorageDeviceError=
LogType.Update=
LogType.Upgrade=
LogType.ZeroBitrate=
UserManager.AddGroup=Добави група
UserManager.AddUser=добави потребител
UserManager.Authority=Ауторизация
UserManager.ConfirmPassword=Потвърди
UserManager.DefaultUser=Стандартен потребител
UserManager.DeleteGroup=Изтрии група
UserManager.DeleteUser=Изтрии потребител
UserManager.Group=Група
UserManager.GroupName=Име
UserManager.LackAuchority=Липса на авторитет
UserManager.LoginSystem=Системно влизане
UserManager.Memo=Мемо
UserManager.ModGroup=Модифициране грума
UserManager.ModPassword=Модифициране Парола
UserManager.ModUser=Модифициране Потребителско име
UserManager.NewPassword=Нова парола
UserManager.No=Не
UserManager.OldPassword=Стара парола
UserManager.OwnerGroup=Група
UserManager.PleaseLogin=Моля влезте
UserManager.Sharable=Преизползвана
UserManager.User=Потребител
UserManager.UserName=Потребителско име
UserManager.UserPassword=Парола
UserManager.UserState=Статус
UserManager.UserStateOK=Нормално
UserManager.UserStateStoped=Спряно
Version.AlarmIn=Алармен вход
Version.AlarmOut=Алармен изход
Version.Channel=Канал записване
Version.ExChannel=Допълнителен канал
Version.ReleaseDate=Дата на производство
Version.SystemVersion=Система
MapCtrl.Add=Добави
MapCtrl.AddFail=Добави файл
MapCtrl.AddPicture=Добави снимка
MapCtrl.AlarmDevice=Аларма у-во
MapCtrl.Browse=Разгледай
MapCtrl.Cancel=Прекрати
MapCtrl.ChooseOnePicture=Моля изберете снимка
MapCtrl.CopyFail=Копирането на снимка неуспешно
MapCtrl.Camera=Камера
MapCtrl.DeleteFail=Изтриването на снимка неуспешно
MapCtrl.Description=Описание
MapCtrl.DescriptionTooLang=Описанието не трябва да е повече от 256 бита
MapCtrl.Dev=устройство
MapCtrl.Edit=Редактиране
MapCtrl.EditFail=Редактирането на снимката неуспешно
MapCtrl.InputPicName=Моля вкарайте име на продукта
MapCtrl.Map=Карта
MapCtrl.MapCtrl=Настройка на картата
MapCtrl.Modify=Модифициране
MapCtrl.Name=Име
MapCtrl.NameInUsed=Името се използва
MapCtrl.NameTooLong=Името на файла на снимката не трябва да е повече от 32 бита
MapCtrl.NodeInUsed=Този нод е на друга карта
MapCtrl.OK=ОК
MapCtrl.Picture=Снимка 
MapCtrl.PictureEdit=Редактиране на снимката
MapCtrl.PictureName=Редактиране име на снимка
MapCtrl.PicturePath=Път на снимката
MapCtrl.PictureTooBig=Снимката е твърде голяма или изтрита
MapCtrl.Remove=Изтрии
MapCtrl.Save=Съхрани
MapCtrl.SaveFail=
MapCtrl.SaveOK=
MapCtrl.SureToDel=
MapCtrl.SureToDelAllDevOnMap=
MapCtrl.Type=
MapCtrl.MapInfo=
ConfigEncode.Audio=Аудио
ConfigEncode.Best=Най-добро
ConfigEncode.Better=Добро
ConfigEncode.BitrateControlPolicy=Начин
ConfigEncode.BitrateValue=Трансфер(KB/s)
ConfigEncode.Brightness=Осветеност
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=КАМ 1
ConfigEncode.Channel10=КАМ 10
ConfigEncode.Channel11=КАМ 11
ConfigEncode.Channel11_12=КАМ 11-12
ConfigEncode.Channel12=КАМ 12
ConfigEncode.Channel13=КАМ 13
ConfigEncode.Channel13_14=КАМ 13-14
ConfigEncode.Channel13_16=КАМ 13-16
ConfigEncode.Channel14=КАМ 14
ConfigEncode.Channel15=КАМ 15
ConfigEncode.Channel15_16=КАМ 15-16
ConfigEncode.Channel16=КАМ 16
ConfigEncode.Channel17=КАМ 17
ConfigEncode.Channel17_20=КАМ 17-20
ConfigEncode.Channel17_24=КАМ 17-24
ConfigEncode.Channel17_32=КАМ 17-32
ConfigEncode.Channel18=КАМ 18
ConfigEncode.Channel19=КАМ 19
ConfigEncode.Channel1_16=КАМ 1-16
ConfigEncode.Channel1_2=КАМ 1-2
ConfigEncode.Channel1_4=КАМ 1-4
ConfigEncode.Channel1_6=КАМ 1-6
ConfigEncode.Channel1_8=КАМ 1-8
ConfigEncode.Channel1_9=КАМ 1-9
ConfigEncode.Channel2=КАМ 2
ConfigEncode.Channel20=КАМ 20
ConfigEncode.Channel21=КАМ 21
ConfigEncode.Channel21_24=КАМ 21-24
ConfigEncode.Channel22=КАМ 22
ConfigEncode.Channel23=КАМ 23
ConfigEncode.Channel24=КАМ 24
ConfigEncode.Channel25=КАМ 25
ConfigEncode.Channel25_28=КАМ 25-28
ConfigEncode.Channel25_32=КАМ 25-32
ConfigEncode.Channel26=КАМ 26
ConfigEncode.Channel27=КАМ 27
ConfigEncode.Channel28=КАМ 28
ConfigEncode.Channel29=КАМ 29
ConfigEncode.Channel29_32=КАМ 29-32
ConfigEncode.Channel3=КАМ 3
ConfigEncode.Channel30=КАМ 30
ConfigEncode.Channel31=КАМ 31
ConfigEncode.Channel32=КАМ 32
ConfigEncode.Channel33_36=КАМ 33-36
ConfigEncode.Channel3_4=КАМ 3-6
ConfigEncode.Channel4=КАМ 4
ConfigEncode.Channel5=КАМ 5
ConfigEncode.Channel5_6=КАМ 5-6
ConfigEncode.Channel5_8=КАМ 5-8
ConfigEncode.Channel6=КАМ 6
ConfigEncode.Channel7=КАМ 7
ConfigEncode.Channel7_12=КАМ 7-12
ConfigEncode.Channel7_8=КАМ 7-8
ConfigEncode.Channel8=КАМ 8
ConfigEncode.Channel8_16=КАМ 8-16
ConfigEncode.Channel9=КАМ 9
ConfigEncode.Channel9_10=КАМ 9-10
ConfigEncode.Channel9_12=КАМ 9-12
ConfigEncode.Channel9_16=КАМ 9-16
ConfigEncode.ColdColor=Студени цветове
ConfigEncode.CombineEncode=Комбинирано Декодиране
ConfigEncode.CombineMode=Режим
ConfigEncode.Contrast=Контраст
ConfigEncode.Cover=Покритие на регион
ConfigEncode.CoverSetting=Настрои
ConfigEncode.DftColor=Стандартен цвят
ConfigEncode.EncodeMode=Компресия
ConfigEncode.ExtStream=Доп. Стриим
ConfigEncode.FPS=кад/сек
ConfigEncode.Gain=GAIN
ConfigEncode.General=Общо
ConfigEncode.Good=Добро
ConfigEncode.Hue=Цвят
ConfigEncode.ImageColorConfig=Цветни настройки
ConfigEncode.Mode=Режим
ConfigEncode.MultiReplay=Повторение
ConfigEncode.NarrowBand=Тясна лента
ConfigEncode.Period=Период
ConfigEncode.Quality=Качество
ConfigEncode.Saturation=Насищане
ConfigEncode.Snap=Снимка
ConfigEncode.SnapFreq=Честотата на снимките
ConfigEncode.SnapMode=Режим
ConfigEncode.SnapQuality=Качество на снимката
ConfigEncode.SnapSize=Размер снимка
ConfigEncode.VBR=VBR
ConfigEncode.Video=Видео
ConfigEncode.VideoAudio=Видео/аудио
ConfigEncode.VideoResolution=Резолюция
ConfigEncode.WarmColor=Топли цветове
ConfigEncode.Worse=Лошо
ConfigEncode.Worst=Най-лошо
ConfigEncode.iGop=Интервал фрейм
ConfigVideo.High=Високо
ConfigVideo.Higher=По-висока
ConfigVideo.Highest=Най-високо
ConfigVideo.Lower=Ниско
ConfigVideo.Lowest=Най-ниско
ConfigVideo.Middle=Средно
PlayBack.ALL=Всички
PlayBack.AlarmRecordFile=Аларма запис
PlayBack.Audio=Аудио
PlayBack.Backup=Архив
PlayBack.BeginDate=Започни
PlayBack.CancelDownload=Сигурни ли сте че изкате да спрете свалянето
PlayBack.CardRecordFile=Запис карта
PlayBack.Channel=Канал
PlayBack.Close=Затваряне
PlayBack.CloseAllWindow=Затваряне всички прозорци
PlayBack.CloseWindow=Затваряне прозорец
PlayBack.Date=Дата
PlayBack.DetectRecordfile=Засечи запис
PlayBack.Device=У-во
PlayBack.Download=Сваляне
PlayBack.DownloadError=Грешка при сваляне
PlayBack.DownloadFinish=Свалянето свършено
PlayBack.Downloading=Сваляне сега,моля изчакайте.....
PlayBack.EndDate=Край
PlayBack.ExceedMaxChannel=Повече от макс.брой канали
PlayBack.Fast=Бързо
PlayBack.File=Файл
PlayBack.FourScreen=4 екрана
PlayBack.GeneralRecordFile=Общ запис
PlayBack.GetDataFail=Взимането на информция неуспешно
PlayBack.HandRecordFile=Ръчен запис
PlayBack.InPlaying=Този канал се възпроизвежда, моля спрете
PlayBack.InvalidTime=Грешно време моля вкарайте го отново
PlayBack.LoadImageFail=Запис на backgroun снимка неуспешно
PlayBack.LocalPlayback=Местно
PlayBack.Local=Местно
PlayBack.LocalRecord=Местен запи
PlayBack.NO=Не
PlayBack.NextFrame=Следващ кадър
PlayBack.NoRecord=Няма запис
PlayBack.OpenDecodeFail=Отваряне на декодер неуспешен
PlayBack.OpenFileFail=Отваряне на файл провалено
PlayBack.PageDown=Страница надолу
PlayBack.PageUp=Страница нагоре
PlayBack.Pause=Пауза
PlayBack.Period=Период
PlayBack.Play=Възпроизвеждане
PlayBack.Playback=Възпроизвеждане
PlayBack.Playing=В момента се възпроизвежда...
PlayBack.PrevFrame=Предишен кадър
PlayBack.Prompt=Питай
PlayBack.RemotePlayback=Отдалечен
PlayBack.Search=Търси
PlayBack.SearchFail=Търсенето неуспешно
PlayBack.SelectDevice=Моля изберете едно у-во
PlayBack.SelectFile=Моля изберете един файл
PlayBack.SingleFrame=Един фрейм
PlayBack.Slow=Бавно
PlayBack.Snapshot=Снимка
PlayBack.SnapshotFail=Снимка неуспешна
PlayBack.Stop=Стоп
PlayBack.Timeout=Сесията за търене изтече
PlayBack.Type=Тип
PlayBack.UnkownError=Не знайна грешка
PlayBack.Window=Прозорец
PlayBack.AllPic=Цяла снимка
PlayBack.AlarmRecordPic=Аларма
PlayBack.DetectRecordPic=Снимка при движение
PlayBack.GeneralRecordPic=
PlayBack.HandRecordPic=
PlayBack.SelectAll=Избери всичко
PlayBack.UnSelectAll=Деизбери всичко
Record.Auto=Тиминг
Record.Closed=Стоп
Record.Manual=Ръчно
RecordConfig.Mode=Режим запис
RecordStorage.Alarm=Аларма
RecordStorage.Detect=Засичане
RecordStorage.Files=Снимки
RecordStorage.General=Стандартни
RecordStorage.PreRecord=Презапис
RecordStorage.PreSnap=Преснимка
RecordStorage.RecordLen=Дължина
RecordStorage.Redu=Честота
RecordStorage.ScheduleSet=Настрои
RecordStorage.TimeSection=Период
RecordStorage.TimeSection1=Период 1
RecordStorage.TimeSection2=Период 2
RecordStorage.TimeSection3=Период 3
RecordStorage.TimeSection4=Период 4
RecordStorage.TimeSection5=Период 5
RecordStorage.TimeSection6=Период 6
RecordStorage.Week=Седмица
ConfigNet.3GNetConfig=Безжично набиране
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=Аларменен доклад
ConfigNet.AUTO=Автоматично
ConfigNet.Adaptive=Адаптивно
ConfigNet.AddIP=Добави IP
ConfigNet.Alarm=Аларма
ConfigNet.AlarmCenter=Алармен сървър
ConfigNet.ArspTip=Обновете DDNS изчакайте 2 минути преди рестарт
ConfigNet.BannedIP=Забранено IP
ConfigNet.BlackList=Черен списък
ConfigNet.CDMA1X=CMDA 1.x
ConfigNet.Channel=Канал
ConfigNet.ConfirmModify=След включване може да причини загуба на данни, свързани с оригиналния модел, дали да преминат?
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Потр.име
ConfigNet.DDNSServerPort=Порт
ConfigNet.DDNSSetInvalid=DDNS Невалиден
ConfigNet.DDNSType=DDNS тип
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=DHCP активен
ConfigNet.DNSConfig=DNS конфигурация
ConfigNet.DNSTIP=използвайте DNS адреса отдолу
ConfigNet.Decorder=Декодер
ConfigNet.DefaultGateWay=Шлюз
ConfigNet.DeleteIP=Изтрии IP
ConfigNet.Detect=Засечи
ConfigNet.DomainName=Име домейн
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=Имейл
ConfigNet.Enable=Разреши
ConfigNet.FileLen=Дължина на файл-а
ConfigNet.FileLength=Дължина на фаил
ConfigNet.FileLens=М
ConfigNet.FluencyPre=Предпочитано fluency
ConfigNet.FtpAnonymous=Анонимен
ConfigNet.FtpChannel=Канал
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=Име на директорията
ConfigNet.FtpEnable=Разреши
ConfigNet.FtpHostIp=IP на сървъра
ConfigNet.FtpHostPort=Порт
ConfigNet.FtpPassWord=Парола
ConfigNet.FtpType=Тип
ConfigNet.FtpUserName=Потр.име
ConfigNet.FtpWeek=Седмица
ConfigNet.GPRS=GPRS
ConfigNet.General=Често
ConfigNet.HighSpeedDownload=Бързо сваляне
ConfigNet.HostIP=IP на сървъра
ConfigNet.HostName=Име на хоста
ConfigNet.HostPort=Порт
ConfigNet.HttpPort=HTTP порт
ConfigNet.IPSetting=IP филтър
ConfigNet.IPaddr=IP адрес
ConfigNet.Interval=интервал
ConfigNet.Intervals=Мин.
ConfigNet.LogReport=Дневник
ConfigNet.MailAddrEmpty=Имейл-а не може да е празен
ConfigNet.MailAddrError=Имейл-а трябва да съдържа @
ConfigNet.MailAddrTooLong=Имейл-а е много дълъг
ConfigNet.MailRecevierError=Не повече от 3-ма получатели
ConfigNet.MailSSL=Нужда SSL
ConfigNet.MailServer=SMTP сървър
ConfigNet.Mailsender=Изпращач
ConfigNet.MaxConnection=Макс. Връзки
ConfigNet.MobileConfig=Мобилен екран
ConfigNet.MobilePort=Порт
ConfigNet.MulticastConfig=MULTICAST
ConfigNet.NeedReboot=Съхранението успешно ще работи след рестарт , рестарт ?
ConfigNet.NetAlarm=Мрежова аларма
ConfigNet.NetMask=Subnet Маска
ConfigNet.NetServerInfo=Информация за сървъра
ConfigNet.NetService=Сървър
ConfigNet.Netcard=Мрежова карта
ConfigNet.No=Не
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Парола
ConfigNet.PPPoEUserName=Потр.име
ConfigNet.Passwd=Парола
ConfigNet.PortConflict=Конфликт на портове
ConfigNet.PrimaryDNS=Първи DNS
ConfigNet.Protocol=Протокол
ConfigNet.Prototype=Тип протокол
ConfigNet.QualityPre=Качество предпочитано
ConfigNet.Receiver=Получател
ConfigNet.ReplayNum=Максимален брой в филтъра е 64
ConfigNet.RestrictType=Ограничен тип
ConfigNet.SameIPTip= IP адреса е добавен
ConfigNet.SaveConfigFailed=Съхранението на данни неуспешно
ConfigNet.SecondaryDNS=Втори DNS
ConfigNet.ServerName=Сървър адрес
ConfigNet.SetGatewayFailed=Определяне на гетауей
ConfigNet.StandbyIP=Алтернативен IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=Media Port
ConfigNet.TimeSection1=Времеви период 1
ConfigNet.TimeSection2=Времеви период 2
ConfigNet.TimeZone=Часова зона
ConfigNet.Title=Заглавие
ConfigNet.TransferPolicy=Политика за трансфер
ConfigNet.TrustIP=Доверено IP
ConfigNet.Type=Тип
ConfigNet.UDPPort=UDP порт
ConfigNet.UPNPTip=Бъдете сигурни че UDP е включено на рутера
ConfigNet.UpdateInterval=Период за обновяване
ConfigNet.UploadTime=Време на качване
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=Седмица
ConfigNet.WhiteList=Бял списък
ConfigNet.Wirecard=Жична карта
ConfigNet.Wireless=Бежична карта
ConfigNet.WirelessAP=Точка за достъп
ConfigNet.WirelessDialNum=Номер за набиране
ConfigNet.NoSignal=Няма сигнал
ConfigNet.VeryLow=Много слаб
ConfigNet.Low=Слаб
ConfigNet.Good=Добър
ConfigNet.VeryGood=Много добър
ConfigNet.Excellent=Перфектен
ConfigNet.WifiNotSupport=Подържа WEP енкрипция само
ConfigNet.WifiPasswordNoMatch=Паролата трябва да е между 10 и 26 Hex цифри
ConfigNet.AuthMode=Аутентификация
ConfigNet.Search=Търсене
ConfigNet.Signal=Сигнал
ConfigNet.SSID=SSID
Title.AbnormalAlarm=Ненормален
Title.AddArea=Добави място
Title.AddDevice=Добави у-во
Title.Advance=За напреднали
Title.Alarm=Аларма
Title.AlarmConfig=Настроена аларма
Title.AlarmIn=Алармен вход
Title.AlarmOut=Алармен изход
Title.AlarmStatus=Алармено състояние
Title.AssistFunction=Допълнителна функция
Title.AutoMaintain=Авто подръжка
Title.Backup=Архив
Title.BitrateStatistics=BPS
Title.BlindConfig=Видео заслепяване
Title.CMS=CMS
Title.ChannelName=Име на камерата
Title.ColorTitle=Цвят
Title.CommConfig=RS232
Title.Config=Конфигурация
Title.Decoder=Декодер
Title.Delete=Изтрии
Title.Device=Устройство
Title.DeviceManager=Маниджър на у-сво
Title.DisplayConfig=Интерфейсен дисплей
Title.EncodeConfig=Кодиране
Title.GeneralConfig=Общи
Title.HDDInfo=Информация за хард диск
Title.HDDManager=Управление на хард диск
Title.ImExportConfig=Вход/Изход
Title.ImageConfig=Настройка на цвят
Title.Loading=Зареждане....
Title.LocalConfig=Местна настройка
Title.LocalTime=Време 
Title.LogInfo=Дневник
Title.LogManager=Локален дневник
Title.LogOut=Изход
Title.MagicBox=Магическа кутия
Title.MainMenu=Главно меню
Title.MapManager=Карта
Title.TourManager=Тур
Title.Modify=Промяна
Title.MotionDetectConfig=Видео движение
Title.NetAlarmConfig=Мрежова аларма
Title.NetCommonConfig=Мрежа
Title.NetService=Мрежов сървис
Title.OnlineUser=Онлайн потребители
Title.PTZ=PTZ
Title.Partition=Хард Диск дял
Title.PlayBack=Възпроизвеждане на запис
Title.PtzConfig=Настройка предварително зададена точка PTZ
Title.PtzControl=Управление на PTZ
Title.Record=Запис
Title.RecordConfig=Запис
Title.RecordMode=Режим запис
Title.RemoteConfig=Отдалечена настройка
Title.SetDefault=Стандартни
Title.SnapShot=Място за снимки
Title.SystemConfig=Система
Title.SystemInfo=Информация
Title.SystemUpgrade=Надграждане
Title.TVAdjust=Настройка на ТВ
Title.Tools=За напреднали
Title.TourConfig=Тур
Title.UserManager=Акаунт
Title.Version=Версия
Title.VideoLossConfig=Видео загубено
Title.VideoMonitor=Наблюдение
Title.Import=Внос на у-ва
Title.Export=Износ на у-ва
Title.Connect=Тест на връзка
OneClick.Add=Добави
OneClick.Advance=За напреднали
OneClick.All=Всички
OneClick.Apply=Приложи
OneClick.Apr=Apr
OneClick.Cancel=Откажи
OneClick.ChannelNo=Канал
OneClick.Clean=Изчисти
OneClick.Copy=Копирай
OneClick.Day=Ден
OneClick.Dec=Дек.
OneClick.Default=Стандартни
OneClick.Delete=Изтрии
OneClick.Enable=Включи
OneClick.Feb=Февр.
OneClick.FirstDay=Първите дни са
OneClick.FirstWeek=Първа Седмица
OneClick.FiveWeek=Накрая
OneClick.FourWeek=Четвърта седмица
OneClick.FreeDay=Свободен Ден
OneClick.Fri=Пет.
OneClick.Jan=Яну.
OneClick.Jul=Юли
OneClick.Jun=Юни
OneClick.LastDay=Последната седмица има
OneClick.LogInfo=Дневник
OneClick.Mar=Март
OneClick.May=Май
OneClick.Min=Мин.
OneClick.Mon=Пон.
OneClick.Month=Месец
OneClick.Nov=Ноем.
OneClick.OK=ОК
OneClick.Oct=Окт.
OneClick.Paste=Постави
OneClick.Preview=Преглед
OneClick.Prompt=Питай
OneClick.Refrush=Обнови
OneClick.RemoteConfig=Настройка на у-во
OneClick.Sat=Събота
OneClick.Sec=Сек.
OneClick.SecWeek=Втора седмица
OneClick.Sep=Септ.
OneClick.Setting=Настройка
OneClick.SixWeek=Шеста седмица
OneClick.Sun=Неделя
OneClick.ThirdWeek=Трета седмица
OneClick.Thu=Чертв.
OneClick.Tue=Вторник
OneClick.Wed=Сряда
OneClick.WeekCnt=броя на седмицата
OneClick.WorkDay=Работен ден
OneClick.Year=Година
Right.Backup=Архив
Right.ColorControl=Настройка на цвят
Right.DeviceManagement=Настройка на у-ва
Right.LocalConfig=Клиентска настройка
Right.Mapctrl=Контрол на картата
Right.Monitor=Наблюдение
Right.PTZControl=PTZ Контрол
Right.Playback=Възпроизвеждане на запис
Right.RemoteConfig=Отдалечена настройка
Right.UserManager=Мениджър на потребители
HDDInfo.Disk=Диск
HDDInfo.EndTime=Крайно време
HDDInfo.IndexNo=Индексиране
HDDInfo.InfoRecordTime=Виж записаните времена
HDDInfo.InfoTypeCapa=Виж тип и капацитет
HDDInfo.RemainCapacity=Останал Капацитет
HDDInfo.SATA=САТА
HDDInfo.StartTime=Време на започване
HDDInfo.Status=Статут
HDDInfo.TotalCapacity=Капацитет
HDDInfo.Type=Тип
HDDManager.Capacity=Капацитет
HDDManager.ClearDisk=Форматиране на диск
HDDManager.DiskInfo=Информация за ХДД
HDDManager.DiskNo=Номер на хард диск
HDDManager.EventDriver=Управление на събития
HDDManager.FormatFinished=Форматирането е приключило
HDDManager.ImagePart=Разделяне на изображение
HDDManager.LowerCapa=По-малко от
HDDManager.Partition=Част
HDDManager.PartitionFailed=Разделянето на части неуспешно!
HDDManager.PartitionNeedReboot=Разделянето на части успешно, моля рестартирайте
HDDManager.RODiskCannotFormat=Диска е само за четене, не може да бъде форматиран!!!
HDDManager.ReadOnlyDriver=Само за четене
HDDManager.ReadWriteDriver=Четене/Писане
HDDManager.RecordCapaTooSmall=Часта не може да бъде по-малка от 1ГБ
HDDManager.RecordPart=Част за запис
HDDManager.RecoverError=Възстановяване
HDDManager.ReduDriver=Отделна
HDDManager.SetToReadOnly=Само за четене
HDDManager.SetToReadWrite=Четене/Писане
HDDManager.SetToRedu=Отделна
HDDManager.SetToSnapShot=Снимка
HDDManager.SnapShotDriver=Снимка
HDDManager.Space=Дисково Пространсвтво
HDDManager.StateErr=Грешка
HDDManager.StateOK=Нормално
HDDManager.Status=Състояние
HDDManager.SuceToExecute=Сигурен че искате да изпълните?
HDDManager.TipFormatDisk=Операцията ще изтрии всички налични записи
HDDManager.TipSetToReadOnlyDriver=Операцията ще направи всички записи само за четене.
HDDManager.TipSetToReadWriteDriver=Операцията ще направи целия дял работен
HDDManager.TipSetToReduDriver=Операцията ще направи диска Редъндант искате ли ?
HDDManager.TipSetToSnapShotDriver=Диска ще стане само за снимки,искате ли ?
HDDManager.Type=Тип
Upgrade.AddDevice=Добави у-во
Upgrade.Browse=Разгледай
Upgrade.Destribe=
Upgrade.FileName=Име на файл
Upgrade.IPAdress=IP адрес
Upgrade.IPSearch=IP търсене
Upgrade.Login=Вход
Upgrade.NO=Номер
Upgrade.Password=Парола
Upgrade.Port=Порт
Upgrade.Progress=Процес за надграждане:
Upgrade.Prompt=Питай
Upgrade.Run=Надграждане
Upgrade.SelectFile=Изберете файл за надграждане
Upgrade.SendData=Изпратена информация
Upgrade.StartUpgrade=Започни надграждане
Upgrade.UpgradeFail=Надграждането неуспешно
Upgrade.UpgradeSuccess=Надграждането успешно
Upgrade.UpgradeTool=Инструмент за надграждане
Upgrade.UserName=Потреб. Име
User.AddGroup=Добави група
User.AddGroupFailed=Добавянето на група неуспешно
User.AddUser=Добави потребител
User.AddUserFailed=Добавянето на потребител неусшено
User.Apply=Приложи
User.Cancel=Откажи
User.CancelModify=Откажи модифкация
User.Confirm=Потвърди
User.Describe=Описание
User.Device=У-во
User.DeviceChoose=Избери у-во
User.DeviceList=Лист с у-ва
User.Devices=Устройства
User.Group=Група
User.GroupAttribute=Настройки на група
User.GroupExists=Групата съществува
User.GroupName=Име на групата:
User.GroupNameEmpty=Групата не може да съществува
User.ModUserFailed=Промяна на потребителя неуспешно
User.Modify=Промяна
User.ModifyDeviceNow=Промяна на у-во сега
User.ModifyPassword=Промяна на парола
User.ModifyRightNow=Промени сега
User.ModifyUserNow=Промени потребител
User.Modifying=Промени......
User.Name=Име
User.NewPsw=Нова парола
User.Normal=Нормално
User.OK=ОК
User.OldPWD=Стара парола
User.OldPasswordError=Грешна стара парола
User.Password=Парола
User.PasswordNotEmpty=Паролата не може да е празна
User.PasswordNotMatched=Паролата не съвпада
User.Right=Правило
User.RightChoose=Правилен избор
User.RightList=Лист с права
User.Rights=Правила
User.SelectOneUser=Избери един потребител,моля
User.StopUse=Спри използването
User.SuperUserCanDel=Не може да изтрия супер потребител
User.SureToDelGroup=Сигурни ли сте че искате да изтриете групата с име %s
User.SureToDelUser=Сигурни ли сте че искате да изтриете потребител с име %s
User.UserAttribute=Настройки на потребител
User.UserExists=Потребителя съществува!
User.UserLocked=Потребителя е заключен
User.UserName=Потреб. Име
User.Users=Потребители:
AlarmManage.AlarmSetting=Настройка на аларма
Connect.Disconnected=Мрежата има ненормални параметри
Connect.Connected=Мрежата е нормална
Connect.DeviceName=Име на у-вото
Connect.State=Настройка
TourPlan.Up=Нагоре
TourPlan.Down=Надолу
TourPlan.Add=Добави
TourPlan.Del=Изтрий
TourPlan.Mod=Модификация
TourPlan.TourPlan=Проект на обиколката
TourPlan.PlanName=Име на проект
TourPlan.TourPlanNode=Tour Item
TourPlan.PlanInTouring=Project in touring, close it first.
DDNS.DDNSCofing=DDNS настройки
Upgrade.EditDevice=Редактирай у-во
DeviceManage.LoginType=Вид вход
DeviceManage.SerialID=Сериен номер
DeviceManage.Modify=Редактирай
DeviceManage.Cancel=Откажи
Upgrade.Searching=Търсене
ConfigNet.RTSP=RTSP
PlayBack.PlayBackType=Режим на чакане
PlayBack.ByTime=По време
PlayBack.ByName=По име
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Синхронно
Language.Arabic=العربية
DisplayConfig.TimeTitle=Наименование на време
DisplayConfig.RecordStatus=Видео статут
DisplayConfig.AlarmStatus=Настройка на аларма
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.Transparence=Прозрачност
DisplayConfig.Channel=Канал
WebTitle.Playback=Възпроизвеждане на запис
WebTitle.Log=Дневник
WebTitle.LocalConfig=Местна настройка
WebTitle.RemoteCfg=Настройка на у-во
WebTitle.LogOut=Изход
WebPtz.Step=Стъпка
WebPtz.Zoom=Приближаване
WebPtz.Focus=Фокус
WebPtz.Iris=Ирис
WebPtz.Preset=Показване
WebPtz.Cruise=Обиколка
WebTitle.ImageColorConfig=Цвят
WebBT.SetDefault=Стандартни
WebBT.Reboot=Рестартирай
WebTitle.OtherSet=Други
WebInput.UserName=Потреб. Име
WebInput.Password=Парола
WebBT.Ok=ОК
Desktop.LogOut=Изход
WebBT.LogIn=Вход
PlayBack.FileInPlaying=Файла се възпроизвежда , изключете !!
Error.ChannelExisted=Канала съществува
WebBT.PlayAll=Свържи всичкото видео
WebBT.StopPlayAll=Изключи всичкото видео
WebBT.RecordAll=Всички канали се записват
WebBT.StopRecordAll=Затвори всички записи
LogType.SetTime=Настрой време
LogType.SaveSystemState=Запиши системната настройка
ConfigManage.ToAVI=Запиши локалните записи като Avi
DeviceDesc.AutoReboot=Автоматичен рестарт
DeviceDesc.RestoreAccount=Възстанови станд. Акаунт
Login.NetEnvironment=Net Environmen
Login.AutoConnet=Свържи всичкото видео
Login.LAN=LAN
Login.WAN=WAN
ConfigGeneral.WorkHour=Работно време
InfoLog.AlarmServer=Алармен сървър
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
PlayBack.Source=Източник
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=Настройка на мрежа
ConfigNet.DeviceID=ID на у-во
ConfigNet.MsgPort=Порт за съобщение
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Име на у-вото
ConfigNet.TimeSyncEnable=Време за синхронизация
ConfigNet.DownLoadPort=Порт за сваляне
ConfigNet.CorpEnable=Ентърпрайз сървър
Tips.DeviceProduct=Допълнителни настройки
Title.DeviceProduct=Настройка на функции
OneClick.Aug=Авг.
Decoder.Reboot=Рестартиране на декодер
PlayBack.BackupFinish=Съхранението успешно
PlayBack.FileNotExist=Файла не съществува
Right.Logview=Преглед на дневника
InfoLog.SystemState=Състояние на системата
InfoLog.StroagePosition=Местоположение на съхранение
InfoLog.DeviceDesc=Описание на у-во
InfoLog.Test=Конфигураця на продукцията
User.SelectOneGroup=Моля изберете група
ConfigEncode.HorizontalAcutance=Хоризонтална Острота
ConfigEncode.VerticalAcutance=Вертикална Острота
DeviceManage.SerialIDInvalid=Серийния номер е невалиден
DeviceManage.DDNSIPInvalid=Адреса на сървъра е невалиден
DeviceManage.DDNSPortInvalid=Сървърният порт е невалиден
DeviceManage.DDNSFAIL=Не успях да се свържа с DNS
ConfigNet.HaveModify=Мрежовото у-во сменено, моля влезте отново
ConfigComm.RS485=Rs485 у-во
ConfigComm.PTZ=PTZ у-во
WebTitle.UserLogin=Потреб. Име
WebBt.StartAll=Започни всички
WebBt.StopAll=Спри всички
WebTitle.TLlogo=H.264 Система за Видеонаблюдение
WebBt.Logout=Изход
ConfigNet.SetSubMarkFailed=Прилагане вътрешна маркировка неуспешно!
ConfigNet.IsOnline=Налиния или не
Desktop.SplitDown=Намали
Desktop.SplitUp=Увеличи
WebTitle.DigitalChannel=Дигитални канали
DigitalChannel.Channel=Канали
DigitalChannel.Enable=Включи
DigitalChannel.Sync=Време за синхронизация
DigitalChannel.Mode=Режим на свързване
DigitalChannel.TourTime=SEQ time
DigitalChannel.NetConfigList=Мрежова конфигурация
Title.DigitalChannel=Дигитални канали
DigitalChannel.SingleLink=Единичен канал
DigitalChannel.MulLink=Многоканален
DigitalChannel.CfgName=Име на конфигурация
DigitalChannel.RemoteChannel=Отдалечен канал
DigitalChannel.Stream=Поток
ConfigNet.DevID=Продуктов ID
Wireless.Setting=Wi Probe Set
Wireless.CameraRegister=Wi Probe register
Wireless.Camera=Probe
Wireless.Register=Регистрация
Wireless.Cancel=Дерегистрация
Wireless.ClearAll=Изтрии всички регистрирани
Wireless.Registered=Registered probe
Wireless.RefreshList=Обнови листа
Title.WireCamera=Wi Probe
Wireless.RemoteControl=Отдалечен контрол
Desktop.Region=Прилижено
Title.ImportConfig=Внос/Износ
Playback.Minutes=Минути
Playback.Hours=Часове
Vesion.Day=Дни
Vesion.RunTime=Време на живот
CameraPara.Exposure=Exposure mode
CameraPara.LeastTime=Минимално време
CameraPara.MostTime=Максимално време
CameraPara.DayNight=Дневен/Нощен режим
CameraPara.BackLight=Задна компенсация
CameraPara.Auto=Авто Ирис.
CameraPara.Balance=Профил
CameraPara.SignType=Тип сигнал
CameraPara.Mirror=Отгледало
CameraPara.Roll=Завърти
CameraPara.HandOper=Ръчно
CameraPara.AutoOper=Автоматично
CameraPara.Disable=Не включено
CameraPara.Daylight=Слънчево
CameraPara.Cloudy=Облачно
CameraPara.IncandeScence=Изкуствена светлина
CameraPara.Fluorescent=Флуорисцента светлина
CameraPara.TungSten=Волфрам
CameraPara.Input=Вътрешен вход
CameraPara.ON=Отвори
CameraPara.OFF=Затвори всички записи
CameraPara.Colour=Цвят
CameraPara.BlackWhite=Бяло и черно
Title.CameraPara=Параметри на камера
CameraPara.millisecond=Милисекунди
DisplayConfig.ChannelTitle=Тип канал
ConfigNet.EncrypType=Енкрипция
ConfigNet.KeyType=Тип ключ
ConfigNet.WifiPWDNoMatchHex=Кода трябва да е между 10,26 и 32 HEX символа
ConfigNet.WifiPWDNoMatchASCII=Кода трябва да е между 5,26 и 16 ASCI символа
ConfigNet.Hex=Hex
ConfigNet.ASCII=ASCII
CameraPara.AE=AE Reference
CameraPara.Default=Стандартно
CameraPara.Send=Изпрати
CameraPara.Indoor=Закрито
CameraPara.Outdoor=Открито
CameraPara.BugInformation=Предна команда
CameraPara.Most=Лимит
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=Масова настройка
DeviceRemote.SelectDevice=Изберете у-во за настройка (Същия тип)
InfoLog.TimeChanged=Калибрация на времето
LogType.TimeChanged=Време за модификация
LogType.DiskOver=Аларма на сървара
InfoLog.DiskOver=Хард диска е пълен
ConfigNet.ShortMsg=СМС
ConfigNet.PoneNumb1=Телефон 1 
ConfigNet.PoneNumb2=Телефон 2
ConfigNet.PoneNumb3=Телефон 3
ConfigNet.SendTimes=Време на изрпащане
InfoLog.AccountManual=Ръчно
WebBT.ChangeRatio=Коефицент
ConfigAlarm.MobileMsg=СМС
ConfigAlarm.MultiMedia=ММС
ConfigNet.GateWayDomain=Шлюз домейн
ConfigNet.GateWayPort=Шлюз порт
ConfigNet.MmscDomain=MmscDomain
ConfigNet.MmscPort=MmscPort
ConfigNet.MultiMedia=MmscPort Message
Desktop.Size4_3=Покажи 4:3
Desktop.Size16_9=Покажи 16:9
Desktop.DisplaySize=Покажи пропорции/размер
PlayBack.PlayStyle=Стил на възпроизвеждане
DeviceManage.CreateSocketFailed=Не мога да създам Socket
DeviceManage.ConnServeFailed=Не мога да се свържа с сървър
DeviceManage.ParseDomainFailed=Грешка DNS
DeviceManage.SendDataFailed=Не мога да изпратя пакети
CameraShutter.Strong=Високо
CameraShutter.Middle=Средно
CameraShutter.Low=Ниско
CameraPara.RejectFlicker=Режим против прескачане
CameraPara.EsShutter=Бавен затвор
DigitalChannel.VirtualChannel=Аналогови канали
DigitalChannel.DigitalChannel=Цифрови канали
DigitalChannel.ChannelMode=Тип канали
DigitalChannel.ChannelStatus=Състояние на канал
DigitalChannel.MaxResolution=Максимална резолюция
DigitalChannel.CurResolution=Тази резолюция
DigitalChannel.ConnStatus=Състояние на връзката
DigitalChannel.None=Никой
DigitalChannel.NoConfig=Не конфигуриран
DigitalChannel.NoLogin=Не вписан
DigitalChannel.NoConnect=Не свързан
DigitalChannel.Connected=Свързан
DigitalChannel.UnKnown=Незнаен
ConfigNet.Reboot=Устройството се рестартира, устройството за вход
DigitalChannel.Attribute=имот
Title.ChangeAttribute=Каналите превключване имоти
ChangeMode.Text1=Digital,аналогови канали са свободни да преминат имот
ChangeMode.Text2=След смяна на резолюцията остава непроменена
ChangeMode.Text3=Поддържа само сурови свойства на аналогови канали превключвател
ChangeMode.UnsupportChange=Не поддържа всички канали преминават на аналогови канали
QG.Page=Страница
QG.Automation=Автоматизация
QG.SystemActivation=Активация
QG.PanicControl=Паник контрол
QG.Trigger=Trigger
Import.ImportSuccess=Внос на настройки успешно , моля рестартирайте
InfoLog.VideoOut=Видео изход
InfoLog.ShortMsg=СМС
InfoLog.MultimediaMsg=ММС
PlayBack.PlayBackStyle=Стил на възпроизвеждане
Playback.RecType=Тип на запис
ConfigNet.DASID=Сериен номер
ConfigNet.DASServerAddr=Адрес на сървъра
ConfigNet.DASServerPort=Порт на сървъра
CameraPara.IRCUT=IR филтър
CameraPara.SyncSwitch=IR синхронизация
CameraPara.AutoSwitch=Автоматична смяна
InfoLog.NetIpConflict=IP конфликт
ConfigNet.TransMission=Приоритет на мрежа
config.MaxCacheTimes=Владее реално време
ConfigNet.PortModify=Порта на у-вото сменен, моля излезте и рестартирайте
CameraPara.Dnc=Dnc Threshold
CameraPara.Sensitivity=АЕ чувствителност
LogType.RecoverTime=Време за възстановяване
Config.CatchPic=Формат на снимка
Error.NoSupportChinese=Не подържа Китайски
Title.Help=Помощ
DeviceManage.DevIsExisted=У-вото съществува
CarFunc.Select=Избери
CarFunc.StateSort=Категории статут
CarFunc.CarStatus=Автомобили статут
CarFunc.InputMode=Входен режим
CarFunc.EquipSort=Тип на у-вото
CarFunc.DelayOpen=Отложен старт
CarFunc.DelayClose=Отложено изключване
CarFunc.RunStatus=Режим на операция
CarFunc.LeftLight=Завийте на ляво на сфетофара
CarFunc.RightLight=Завийте на надясно на сфетофара
CarFunc.LeftFrontDoor=Предна лява врата
CarFunc.RightFrontDoor=Предна дясна врата
CarFunc.LeftBackDoor=Задна лява врата
CarFunc.RightBackDoor=Задна дясна врата
CarFunc.BackDoor=Задна врата
CarFunc.Opened=Нормално отворена
CarFunc.Closed=Нормано затворена
CarFunc.DelaySet=Време на закъснение
Title.CarFunc=Фунции на автомобил
ConfigNet.NetPre=Приоритет на мрежа
Desktop.ConnectDevice=Свързано у-во моля изчакайте
Title.AutoConnectVideo=Автоматично свързване
DeviceManager.ConnectVideo=Отвори насрещно видео
Config.ReconnectTimes=Брой опити за свързване
SMTP.SnapChannel=Канал за снимки
PlayBack.Print=Принтирай
ConfigNet.Up=Нагоре
ConfigNet.Down=Надолу
ConfigNet.NetInfo=Информация за мрежова платформа
CarFunc.TimeZone=Часова зона
CarFunc.UpdateInterval=Време за обновяване
CarFunc.GPSReviseTime=GPS време
ConfigNet.Setup=Настройка
ConfigNet.NetISP=Мрежов доставчик
ConfigNet.ID=Сериен номер
CarFunc.CarInfo=Информация за кола
ConfigNet.ISP_AUTO=Автоматично избери
ConfigNet.ISP_TELCOM=Телекомуникации
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Премести CRC
ConfigNet.ISP_USER=По избор
Log.Content=Съществува в други входове
Task.IsTasking=Задачи включени
Title.Task=Настройка на задачи
Task.TaskNode=Task Node
Task.TaskName=Име на задача
Task.Task=План на задача
Task.Waiting=Моля изчакайте задачата се отваря
CA.Rule=Правило
CA.ShowTrace=Покажи път
CA.RangeMin=Минимално разстояние за снимка
CA.TimeMin=Минимално време
CA.UPRType=Начин на аларма
CA.URPTripwire=Cordon
CA.URPPerimeter=Зона за предупреждение
Title.VideoAnalyse=Видео анализ
Title.ForbidDirection=Забранена посока
CA.LeftToRight=От ляво надясно
CA.RightToLeft=От дясно наляво
CA.DoubleDirection=Забранено в двете посоки
CA.Invade=Нахлувам
CA.Inter=Вход
Title.RuleSet=Правила приложени
CA.Arithmetic=Алгоритъм
CA.UpToDown=От горе надолу
CA.DownToUp=От долу нагоре
Config.ScreenLock=Автоматично заключване
CA.Leave=Напусни
ConfigNet.GodEye=Център за мрежови аларми
ConfigNet.MainAddr=Адрес главен сървър
ConfigNet.MainPort=Порт главен сървър
ConfigNet.ExtraAddr=Сървър архив
ConfigNet.ExtraPort=Порт сървър архив
ConfigNet.AddressTips=IP адрес или домейн
ConfigNet.PortTips=Номер порт
AccountMSG.OverNum=Не може повече от общото
InfoLog.ConfigImport=Внос
InfoLog.ConfigExport=Износ
Title.ClockedDownload=Време за сваляне
Title.TimeInfo=Информация за времеви период
Desktop.ShowMainWnd=Покажи главен прозорец
Desktop.Exit=Изход
Desktop.Minimize=Минимизирай главен прозорец
InfoLog.Reboot for update host ip=Обновено IP на хоста моля рестартирайте.
InfoLog.Register Status switch=Обновяване на статуса за регистрация
InfoLog.Update host ip=Обновено IP
LogType.NatServer=NAT service
NATSTR.DISENABLE=DIS включен
NATSTR.PROBING=DNS проба
NATSTR.CONNECTING=Свързване...
NATSTR.CONNECTED=Свързан
NATSTR.natStatu=NAT състояние
NATSTR.INFO=NAT състояние код
DeviceManage.MacAdd=MAC адрес
Error.MaxChannelForMacLogin=Повече от нужните канали
AlarmManage.DevDisconnect=Изключване на връзка устройство
Config.AutoStream=Единичен екран главен поток , многоекранен допълнителен поток
InfoLog.Param=Параметри на камера
ConfigEncode.StaticParam=Статични параметри на камера енкодер
ConfigEncode.WaterMark=Цифрова мярка
InfoLog.EncodeStaticParam=Статични параметри на енкодера
DeviceManage.NoSupportDecode=У-вото не подържа декодиране
InfoLog.Analyze=Видео анализ
TourPlan.PlanNameEmpty=Името на плана не може да е празно!
AlarmManage.VideoAnalyze=Интелигентна аларма
TimeZone.UTC1=[UTC-12:00]Dateline West|[UTC-11:00]Midway Island, Самоа|[UTC-10:00]Hawaii|[UTC-09:00]Аляска|[UTC-08:00]Тихоокеанско време (САЩ и Канада)
TimeZone.UTC2=[UTC-07:00]Планинско време (САЩ и Канада)|[UTC-06:00]Централно време (САЩ и Канада)|[UTC-05:00]Източно време (САЩ и Канада)|[UTC-04:00]Атлантическо време (Канада)|[UTC-03:30]Нюфаундленд
TimeZone.UTC3=[UTC-03:00]Brasilia, Georgetown|[UTC-02:00]Mid-Atlantic|[UTC-01:00]Азорските острови, Кабо Верде острови|[UTC+00:00]Дъблин, Лондон, Единбург|[UTC+01:00]Берлин, Амстердам, Париж, Рим
TimeZone.UTC4=[UTC+02:00]Атина, Ерусалим, Istanbul|[UTC+03:00]Багдад, Кувейт, Moscow|[UTC+03:30]Техеран|[UTC+04:00]Abu Dhabi, Баку, Muscat|[UTC+04:30]Кабул
TimeZone.UTC5=[UTC+05:00]Исламабад, Карачи, Ташкент|[UTC+05:30]Бомбай, Мадрас, New Delhi|[UTC+05:45]Катманду|[UTC+06:00]Алмати, Коломбо, Дака|[UTC+06:30]Янгон
TimeZone.UTC6=[UTC+07:00]Банкок, Ханой, Джакарта|[UTC+08:00]Пекин, Урумчи, Сингапур|[UTC+09:00]Осака, Сапоро, Сеул, Токио|[UTC+09:30]Аделаида, Дарвин|[UTC+10:00]Канбера, Мелбърн, Сидни
TimeZone.UTC7=[UTC+11:00]Магадан, Соломоновите острови|[UTC+12:00]Окланд, Уелингтън|[UTC+13:00]Nuku'alofa
Err.NoAuth=неупълномощен
DigitalChannel.LoginFailed=Потребителско име или парола грешка
DigitalChannel.LocalTime=Локално време
DigitalChannel.ZoneTime=Час зона
ConfugNet.Name=име
ConfigNet.Password=парола
Error.AutoRunSaveFailed=Авто тичам спаси провали
TransmitServerFull=Спедитори пълни
InfoLog.TimeZone=часови пояс
Login.AutoLoginError=Нямате права автоматично вход
LogType.LogExport=износ лог
Authority.ImExport=Импо./Експорт
Config.PosChannel=канал
Config.POSEnable=позволи
Config.PosType=Поз Type
Config.PosProtocal=протокол
Config.PosPort=порт
Config.StrCoding=код
Config.FirShow=Първа линия
InfoLog.AutoConnect=избор на режим
DeviceManage.SeriesID=Сериен номер
Title.GeneralCfg=Общи настройка
Title.AdvacedCfg=Advanced настройка
Desktop.MainExtStream=Main и Extra превключвател поток
Desktop.AlarmOut=Настройка Алармен изход
Error.GetSucceed=успявам
Config.TimeSync=Time Синхронизация 
PlayBack.DiskFullStopDownload=Дискът е пълен, спрете свалянето 
Error.SetRecTimeFailed=Preview Time Error 
DevEditMSG.ErrorName=потребителско име и име на устройството не може да побере. []% 
Config.Authoryed=получат разрешение
Config.PTZSetState=Активирайте
Config.PreSetID=Preset ID
Version.OEM=Информация за устройството
timeDisk.CPUhigh=CPU е твърде високо
Config.AutoSearch=Автоматично отидете на интерфейса за търсене
WebBT.Reset=Reset
Config.TimeError=Задайте дата грешното
DevArea.ErrorName=Име Zone грешка
DigitalChannel.Offline=офлайн
ConfigAlarm.WriteLog=Напиши дневник
DigitalChannel.LocalChannel=местен
HDDManager.RODiskCannotBePart=Просто прочетете на диска не може да бъде разделен
ConfigComm.Powerboot=Boot повиквания
ConfigPtz.PresetState=Preset 
ConfigPtz.TourState=Cruise между точките
ConfigPtz.PoweroffState=Off позиция преди
InfoLog.ServerError=Свържете се с недостатъчност на сървъра
FileErr.PathToLong=Пътека на файла е твърде дълго
ConfigAlarm.PhoneReport=Mobile докладвани
ConfigNet.TransFunction=Serial преминаване през
WebTitle.Model:=Модел:
WebTitle.Verson:=Версия:
DigitalChannel.ExceedMaxLink=Надвишава максималния брой връзки лимит, не можете да продължите да добавите
Config.HideTime=Hide време
Config.WriteLog=Ключова дума (запис дневници)
ConfigNet.UseProgram=мониторинг Cloud
ConfigNet.UserName=потребителско име
ConfigNet.Password=парола
ConfigNet.ServerPort=порта на сървъра
ConfigNet.ServerAddress=адрес на сървъра
ConfigNet.DeviceName=име на устройството
Upgrade.Updating=процес на модернизация,
Upgrade.Downloading=Свалянето
Upgrade.LocalUpgrade=Local Актуализация
Upgrade.OnlineUpgrade=онлайн ъпгрейд
Upgrade.Upgrade=Upgrade
LogInfo.UseNameorPasswordiserrror!=Име или паролата е неправилно!
LogInfo.Userislocked!=Потребителят е заключена!
LogInfo.Ipaddressintheblacklist!=IP адрес в черния списък!
LogInfo.Userhaslanded!=Потребителят се приземи!
Upgrade.OnlineNew=вече е най-новата програма
Upgrade.OnlineFail=Не може да се свърже със сървъра
ConfigNet.TestSuccess=тестът е успешен
ConfigNet.TestFailed=Test провали
OneClick.FTPTest=тест
Error.PlayFailed=Играйте недостатъчност
PTZ.Wipers=Wipers
PTZ.Infrared=Infrared
PTZ.Open=отворено
PTZ.Close=Спрян
PTZ.Auto=автоматичен
PTZ.Manual=Ръчно
ConfigNet.CloudPush=Cloud Push
Authority.TourConfig=Кръгла конфигурация Робин
Error.PathTooLong=Path е твърде дълъг
Title.MapEdit=Карта на редактора
ConfigNet.NeedRebootByManually = Ръчно рестартиране конфигурацията на устройствата и порт да влезе в сила
ConfigComm.EnableIdleState = Безплатен телефон
ConfigComm.FreeTime = Свободно време
CameraPara.ClearFog=Defogging
CameraPara.Level=оценка
PlayBack.KeyRecord=Key видео
CameraPara.FisheyeApp=Panorama кандидатстване
CameraPara.FisheyeSecene=режим Панорама
Error.Front-end device not connected or The resolution for the device is unkown = Предния край на устройството не е свързан или Резолюцията на устройството е Непозната
ConfigComm.LimitSwitch=Крайни изключватели
ConfigComm.UpDown=Горна и долна превключване
ConfigComm.LeftRight=За превключване
ConfigNet.MountPath=Mount пътека
ConfigNet.Custom=По избор
ConfigNet.AutoSelectServer=Auto Select Сървър
ConfigNet.LinkAddress=Link Адрес
ConfigNet.IPv6Invalid=ipv6 адрес е невалиден, всяка група най - хекс - 4
ConfigNet.SetPrefixFailed=Задаването на шлюза неуспешно.
InfoLog.AlarmOut=Алармен изход
ConfigPtz.Coaxial=коаксиален 
OneClick.ControlMode=режим на контрол
CameraPara.Mode=вид
CameraPara.NormalMode=Нормален режим
CameraPara.CorridorMode1=коридор режим1
CameraPara.Reflection=Обърнат образ
CameraPara.CorridorMode2=коридор режим2
DigitalChannel.SyncResolution=Резолюция Синхронизация
Error.SystemMaintaining=Поддръжка на системата
UserManager.pswTitle=Моля, задайте въпроса за сигурността, смените паролата за по-късно
UserManager.pswQuestion=проблем
UserManager.pswAnswer=отговор
UserManager.pswConfirmAnswer=потвърдете
UserManager.SafeQuestion=безопасна въпрос
ConfigManage.1=Най-реално време
ConfigManage.2=Още реално време
ConfigManage.3=цяло реално време
ConfigManage.4=Балансиран
ConfigManage.5=General Плавност
ConfigManage.6=Още Плавност
ConfigManage.7=Най-Плавност
SnapSchedule.interval=Grab цикъл
SnapSchedule.TimeSetFail=Grab интервал не по-малко от 5 секунди
Title.SnapSchedule=съхранение на изображението
SnapSchedule.Breviary=Thumbnails
SnapSchedule.Storage=съхранение на изображението
SnapSchedule.uptime=Качване на времето
SnapSchedule.Add=Добави
SnapSchedule.del=изтривам
SnapSchedule.uploading=От време на време
SnapSchedule.TimePoint=време Capture
SnapSchedule.PicStor=съхранение на изображението
SnapSchedule.No.=Не.
AccountMSG.NoLog=Nonlogged
AccountMSG.TryModifyResvUser=Потребителите не могат да променят резервацията
Adjust Fail!=недостатъчност Calibration！
Adjust Success!=Корекция успех!
Adjust=корекция
AlarmManage.IpcAlarm=IPC аларма
AlarmManage.LOG=Вижте Cachon трупи устройства подробно описание интерфейс
Audio.Pause=пауза
Authority.AlarmOutConfig=Алармен изход
Authority.ColorConfig=Цветовата схема
Authority.DigitalManager=Управление Канал
Authority.IPCCamera=параметри на камерата
Authority.Monitor=Канал за наблюдение в реално време
Authority.Replay=канали за възпроизвеждане
Authority.TVadjustConfig=регулиране Output
AutoMain.AutoUpgrade=Автоматично фърмуер ъпгрейд Важна
AutoMain.OnlineUpgrade=Онлайн Upgrade 
CA.DetectTime=време Detection
CA.DistanceMin=Минималната движещ разстоянието
CA.RangeMax=Максималният размер на целевия
CameraPara.CorridorMode=коридор режим
CameraPara.DayNTLevel=През деня нивото на шума
CameraPara.IRSWAP=IR лещи в обратен ред
CameraPara.ImgStyle=стил на изображението
CameraPara.NightNTLevel=Ниво Night Noise
CameraPara.Style=стил
CameraPara.WidthDynamic=WDR
CarFunc.StopCar=спирачки
ChannelName.BackPage=предишен
ChannelName.NextPage=Следваща страница
Config.AlarmByLowerLimit=Долна граница на аларма
Config.AlarmByUpperLimit=Limit аларма
Config.AlarmOutput=Алармен изход
Config.AutoUpdate=Automatic Updates
Config.Data=данни
Config.DownloadIP=Свали IP
Config.DownloadPath=Изтегляне път
Config.LightSuppression=Силна инхибиране
Config.LowLimit=Долна граница
Config.Name=име
Config.No=Не.
Config.Null=не
Config.SetEnglish=Създаване на английски
Config.SetSimpChinese=Създаване Chinese
Config.Show=показ
Config.Unit=единица
Config.UpLimit=Горна граница
ConfigAVD.BrightAbnml=Яркост откриване на аномалии
ConfigAVD.Change=Откриване промяна на сцена
ConfigAVD.Clarity=откриване Резолюция
ConfigAVD.Color=В ролите Detection
ConfigAVD.Freeze=Freeze Detection
ConfigAVD.Interfere=Антропогенно откриване намеса
ConfigAVD.NoSignal=Откриване загуба на сигнала
ConfigAVD.Noise=шум Detection
ConfigAVD.PTZLoseCtl=Беглец откриване PTZ
ConfigAlarm.AVD=Видеодиагностика
ConfigAlarm.Alarm=Mobile алармата на телефона
ConfigAlarm.AutoReboot=Автоматично рестартиране
ConfigAlarm.OSC=грижа артикули
ConfigAlarm.PEA=Предупредителен Периметър
ConfigColor.Cb=Cb печалба
ConfigColor.Colour=Температура на цвета
ConfigColor.Cr=Температура на цвета
ConfigColor.High=високо
ConfigColor.Slope=Contrast наклон
ConfigColor.Standard1=Benchmark 1
ConfigColor.Standard2=Benchmark 2
ConfigColor.Standard3=Benchmark 3
ConfigColor.Standard=данна
ConfigColor.Threshold=Contrast Threshold
ConfigEncode.Acutance=острота
ConfigEncode.IrcutClose=Инфрачервената светлина е изключен
ConfigEncode.IrcutOpen=Инфрачервената светлина е включен
ConfigEncode.OSD=OSD информация
ConfigGeneral.ExitPassword=Се изисква Exit парола
ConfigGeneral.ZeroForInfinite="0" е неограничен
ConfigManage.ClientManager=Конфигурация Client интерфейс описва в подробности
ConfigNet.AlarmLevel=Аларма Level
ConfigNet.AlarmNo=Не аларма
ConfigNet.AlarmSerialNo=Не аларма
ConfigNet.AuthCode=Разрешение Код
ConfigNet.BDC=Baidu Cloud
ConfigNet.Black=Партида черен списък внос
ConfigNet.Byte=байт
ConfigNet.ChanSerialNo=Информация за номера на канала
ConfigNet.ChannelSerialNo=Информация за номера на канала
ConfigNet.Checking=Тестване ...
ConfigNet.DevEncode=Не аларма
ConfigNet.DevNo=Брой Device
ConfigNet.DeviceNum=Брой Device
ConfigNet.DomainServerSet=Домейн Settings услуги
ConfigNet.ExclusiveDDNS=Тя препоръчва само даде възможност на DDNS услуга!
ConfigNet.FileSize=Размерът на файла (М)
ConfigNet.Heart=Heartbeat Период (сек)
ConfigNet.HeartBeat=Heartbeat Период (сек)
ConfigNet.HeartBeatCycle=Heartbeat период
ConfigNet.KaiCongAlarmCfg=Cachon алармени настройки
ConfigNet.LastReportTime=Времето за окончателен доклад
ConfigNet.LinkStatus=състояние Connection
ConfigNet.LinkSuccess=връзката е успешна
ConfigNet.LocalSer=Местно сървъра SIP
ConfigNet.MAC=Информация за устройството
ConfigNet.MaxSub=Максималният брой на абонамент 500, използван% г
ConfigNet.ModeID=Модел Device
ConfigNet.MonitorPlatform=платформата за наблюдение
ConfigNConfigNet.RegEffect=Периодът на регистрация (и)
ConfigNet.RegPasswd=Вход парола
ConfigNet.RegisterTime=Периодът на регистрация
ConfigNet.NAT=Cloud Services
ConfigNet.NatMTU=MTU стойност
ConfigNet.NetInfo1=пристанищен контрол
ConfigNet.NetKeyBoard=Network клавиатура
ConfigNet.OnvifPort=ONVIF порт
ConfigNet.P2P=Giant P2P
ConfigNet.PlatAddr=Интернет адрес
ConfigNet.RegEffect=Периодът на регистрация (и)
ConfigNet.RegPasswd=Вход парола
ConfigNet.RegisterTime=Периодът на регистрация
ConfigNet.ReportInterval=Докладване интервал
ConfigNet.SPVMN=GB 28181
ConfigNet.SerDNS=SIP сървър DNS
ConfigNet.SerIP=SIP сървър IP
ConfigNet.SerPort=SIP сървър Port
ConfigNet.SerSerialNo=Номер SIP сървър
ConfigNet.SerSipIp=Sip борда адрес
ConfigNet.Serial=Производител ID
ConfigNet.SerialNo=брой сървъри
ConfigNet.ServerDomain=Domain Name Server
ConfigNet.StatusSuccess=Съобщение Test изпратено успешно
ConfigNet.TUTK(IOTC)=TUTK Cloud
ConfigNet.Telecom=China Telecom мобилен телефон Kandian
ConfigNet.TransferPro=Transfer Protocol
ConfigNet.UID=номер TUTK
ConfigNet.Verify=Паролата на устройството
ConfigNet.White=Bulk Внос белия списък
ConfigOSC.NoParking=неправилно паркиране
ConfigOSC.ObjAbandum=Предмети жилище
ConfigOSC.ObjStolen=Преместване на елементи пирати
DecodeCfg.SyncWndMode=Режим Синхронизация прозорец
Decoder.AddTourPlan=Нова схема за избирателната
Decoder.AlignDown=Изравнете Bottom
Decoder.AlignLeft=наляво
Decoder.AlignRight=Изравнете Right
Decoder.AlignUp=на Подравни
Decoder.Cameras=изстрел
Decoder.CanNotDecode=Не свързвайте единица канал
Decoder.CannotDelCurProgram=Не можете да изтриете текущия план
Decoder.ColorSet=Настройки Color
Decoder.Config=Конфигурация
Decoder.Connected=свързан
Decoder.CreateLayout=New Layout
Decoder.DeleteDecoder=Изтриване на декодер
Decoder.DeviceChannel=канал Device
Decoder.Disconnected=Не е свързан
Decoder.DragLayoutToTourWnd=Преместете камерата или да зададете вида на прозореца на кръгов
Decoder.EditCameras=Edit Lens
Decoder.ExceedMaxWnd=Превишаване на максимално допустимия брой прозорци!
Decoder.InvalidLayout=Разположението не може да се приложи към декодера, способността за декодер отвъд
Decoder.Layout=оформление
Decoder.LayoutIsNull=Разпределение не може да бъде празно!
Decoder.LayoutIsUsingForTour=Вие не можете да изтривате оформление се използва кръг схема Робин
Decoder.Lock=заключен
Decoder.MultiOutput=Multiple Output
Decoder.NameIsExist=Това име вече съществува!
Decoder.Narrow=тесен
Decoder.NewLayout=New Layout
Decoder.NoTourPlan=Не схема избирателните
Decoder.OneOutput=Single Output
Decoder.PreProgram=планове
Decoder.PreProgramResave=Планирайте Save As ...
Decoder.PreProgramSave=Планът се запазва
Decoder.SameHeight=контура
Decoder.SameSize=Друг голям
Decoder.SameWidth=Непропорционални
Decoder.SaveOk=Успешно спасени
Decoder.UnLock=отключвам
Decoder.Zoom=уголеми
Desktop.AdjustAndCheckDifferent=Просто калибриране, изпитване различен
Desktop.AdjustAndCheckSame=Само корекция, тестване на същото
Desktop.AdjustAndNoFrameInfo=Просто корекция, няма информация кадър
Desktop.AdjustAndWaitingCheck=Просто корекция да бъде открит
Desktop.Ball=Полукълбо (360VR подразбиране)
Desktop.Ball_Bowl=Полусферична (купа)
Desktop.Ball_Hat=Полукълбо (шапка)
Desktop.Ceiling=таван
Desktop.CheckDifferent=Коригирана, различен
Desktop.CheckSame=Е била отстранена, същият
Desktop.CloseInfo=Затворете прозореца на дневника
Desktop.Cylinder=цилиндър
Desktop.Cylinders=Цилиндрични (затворен тип)
Desktop.DigitalRegion=цифровото увеличение
Desktop.GLEWIsNotInitialized=OpenGL недостатъчност инициализация
Desktop.GetConfigFailed=Се конфигурация провали
Desktop.Grid_1L_2R=Две правоъгълна линия
Desktop.Grid_1O_5R=А правоъгълник кръг пет
Desktop.Grid_4R=Режим 4 мрежи
Desktop.Language=език
Desktop.NoCheck=Некоригираните
Desktop.NoGetConfig=Не стигна до конфигурацията
Desktop.NoInfoFrame=Няма информация за рамката
Desktop.NotVRDevice=Non-VR устройство
Desktop.OpenGLIsNotSupported=OpenGL не поддържа
Desktop.OpenGLUNSupport=OpenGL не поддържа
Desktop.OpenInfo=Отворете прозореца на дневника
Desktop.PlayMusic=възпроизвеждане на музика
Desktop.Rectangle=Правоъгълна (разтягане разшири)
Desktop.Rectangle_2R=Правоъгълник (две линии)
Desktop.SavePasswd=Save Password
Desktop.VRMode=режим VR
Desktop.VRShapeToolHide=VR Hide Toolbar
Desktop.VRShapeToolShow=Лента с инструменти VR се показва
Desktop.Wall=стена
Desktop.focusPTZ=Регулирайте фокуса
Desktop.simulatePTZ=Analog PTZ
DevPlayBack.PlayOrOpen=Възпроизвеждане / Open
DeviceDesc.SD=Запис SD карта
DeviceDesc.USB=USB Recording
DeviceManage.ARSP=АПРЛС
DeviceManage.ARSPIsBusing=АПРЛС сървъра е зает
DeviceManage.Auto=Автоматично прехвърляне
DeviceManage.AutoGetAddr=Автоматично Get
DeviceManage.Cloud=облак
DeviceManage.HuangHe=Жълтата река
DeviceManage.IPV6AddressIsError=IPv6 адрес е невалиден
DeviceManage.QiHan=P \ L * 02
DeviceManage.SerialIDInvalid=Сериен номер е невалиден
Devicemanage.TVT=Р \ L * 01S
DigitalChannel.ChannelFormatError=Стойности канал грешен формат
DigitalChannel.Decode=Декодиране Tactics
DigitalChannel.FlowPriority=Smooth приоритет
DigitalChannel.ForbitLocalIP=Не свързвайте единица канал
DigitalChannel.IPandPortSeparatorError=IP адрес с пристанището в грешното разделител
DigitalChannel.PasswordFormatError=Криптографски деформиран
DigitalChannel.PortandUserSeparatorError=Интерфейс с потребителското име грешката на разделител
DigitalChannel.RealPriority=приоритет в реално време
DigitalChannel.RtspEndFormatError=В края на деформиран RTSP
DigitalChannel.StreamFormatError=Тип поток в грешен формат
DigitalChannel.UnkownError=Неизвестна грешка
DigitalChannel.UserFormatError=Потребителското име е деформиран
DigitalChannel.rtspBeginError=Започвайки грешка RTSP адрес
DvrBootType.BootDelay=забавяне Start
DvrBootType.ShutDelay=забавяне Shutdown
DvrBootType.SparkBootShut=Ключ за запалване
DvrBootType.TimeSectionError=Припокриване период, моля повторно избран!
DvrBootType.TimingBootShut=Превключвател Timer
Err.Agency=Пренасочване зает сървър, връзката е неуспешна
Err.NoSupportChar=Недоказани герои
Error.AnswerCannotEmpty=Отговорът не може да бъде празно
Error.ChannelNameTooLong=Името на канала е твърде дълъг
Error.Create the SQL failed!=Неуспешно създаване на база данни!
Error.ExtStreamNotEnable=Средно поток не е активиран
Error.IPIsAdd=Не забравяйте да поставите вашия компютър IP черен списък ли сте?
Error.InputSec=Времето на забавяне трябва да бъде в размер от 10 до 3000 секунда
Error.NATCONNETREACHEDMAXS=Nat видеовръзка достига максимума, няма нова Nat видео връзка.
Error.NoTalk=Не поддържа домофон
Error.NoVideo=Сегашната видеото не е отворен
Error.RecordSec=Време Размер на видео незабавно трябва да бъде в рамките на 10 до 300 секунди
Error.SetPasswordFail=Парола от букви, цифри и специални символи в комбинация от най-малко два вида дължина 8-16, и потребителското име и паролата трябва да бъде различен
Error.SetPswFail=Парола състои от главни букви, малки букви, цифри и специални символи в комбинация от най-малко три и дължина 8-16 бита
Error.StatusOver=Прекомерната държавна категория
Error.Unauthorized computer can not login!=Неразрешеният компютър не мога да вляза!
Error.UsageCpuTooHigh=Съвети: CPU заетост надхвърля 80%, се препоръчва да се намали броят на канали отворени !!
Error.UserNameSaveFail=Текущото потребителско име не може да бъде модифициран
ExportLog.WaitMoment=След миг по-късно определя
InfoLog.CarPlate=регистрационен номер
InfoLog.Correspondent=Конфигурация на мрежата
InfoLog.DecodeParam=Декодиране параметри
InfoLog.DelayTime=Създаване DVR забавяне превключвател машина
InfoLog.DigManagerShow=Управление на канала Дисплей
InfoLog.DigitalReal=Управление Канал
InfoLog.Display=Настройки на дисплея
InfoLog.Duration=Забавяне Alarm дисплей
InfoLog.EncodeStaticParamV2=Статично кодиране параметри V2
InfoLog.ExUserMap=Информация за потребител
InfoLog.ExtRecord=Средно видеопоток
InfoLog.FtpAutoUpload=FTP автоматично качване
InfoLog.GPSTiming=GPS времето
InfoLog.Guide=Ръководство
InfoLog.InputExchange=Определете съответстващ на състоянието на входа на алармата превозно средство
InfoLog.NetOrder=Network Приоритетна
InfoLog.ParamEx=Камера Extended Параметри
InfoLog.StoragePosition=Промяна на периферната място за съхранение
InfoLog.TranCommData=Serial качване на данни
InfoLog.VideoOutPriority=Video Output Priority Setting
InfoLog.VideoSeque=Преглед Screen приспособяване
InfoLog.VoColorAdjust=Цвят на Debug изход
InfoLog.WriteFileFailed=Неуспешно запис на файла% S
Invalid.Compalible=Съвместим ъпгрейд програма версия брой по-малки от съществуващите устройства, оборудване ъпгрейди не се допускат обратно към старата програма
Invalid.Hardware=Хардуер модел не съвпада
Invalid.NoEnoughMemory=Недостатъчна памет
Invalid.SomePartUpgradeFail= А ъпгрейд дял не успее
Invalid.UpgradePacket=Upgrade файл грешен формат
Invalid.Vendor=Информация Customer не съвпада
Invalid.Version=Невалиден версия
Invalid.WifiDrive=WiFi драйвери и устройства, които понастоящем не съответстват на WiFi картата с помощта на програмата ъпгрейд
Log.FishEyeLensCheck=Откриване Fisheye параметър
Log.FishEyeParamAdjustDifferent=Рибешко око и коригира за различни параметри
Log.FishEyeParamAdjustSame=Fisheye параметри за корекция и еднакви
Log.FishEyeParamConfigDifferent=Fisheye различни параметри и конфигурация
Log.FishEyeParamConfigSame=Fisheye същото конфигурационни параметри
Log.OpenGLTip=OpenGL Съвети
Log.SelectSameMonth=Моля, изберете една и съща дата
Login.PriateSoftware=Устройството е заподозрян в използване на пиратски мъжки програма стъпка, моля използвайте истинска програма http://www.xiongmaitech.com
MapCtrl.Adjust=Ръчна калибровка
MapCtrl.AdjustFail=недостатъчност Calibration
MapCtrl.AdjustOK=Корекция успех
MapCtrl.AutoAdjust=Автоматична корекция
MapCtrl.CatchPictureFailed=Хвани се провали
MapCtrl.IncompleteCircle=Непълно кръг
MapCtrl.LensTypeNormal,UnAdjust=Тип на обектива е обща и не са коригирани
MapCtrl.NoPlay=Не преглед
MapCtrl.RadiusTooSmall=Radius е твърде кратък
Music.ContinueFail=Продължи да се провали
Music.PauseFail=пауза провали
Music.PlayFail=Възпроизвеждането не успя
Music.StopFail=Stop Неспазването
MusicContinue=продължавам
MusicPause=пауза
MusicPlay=Предавания
MusicSearch=търсене
MusicStop=стоп
NetIP-ConfigNet.SetGatewayFailed=Неуспехът да се създаде портал
OneClick.ReName=преименувам
OneClick.Test=тест Mail
Operate.ConnectAll=Всички връзки
Operate.DisConnectAll=Изключете всички
PTZ.3D Position=3D главата позициониране
PlayBack.CanNotPlayAVI=Не може да се играе AVI файлове
PlayBack.CannotCovertFileH264ToAVI=Тя не поддържа други производители видео техника до AVI формат
PlayBack.DownloadProgress=прогрес
PlayBack.Failed=Възпроизвеждането не успя
PlayBack.MaxSupport=Възпроизвеждане поддържа максималния брой канали
PlayBack.NATCONNETREACHEDMAX=Nat видеовръзка достига максимума, няма нова Nat видео връзка.
PlayBack.NoPic=Няма картина
PlayBack.PleaseSelectChannel=Моля изберете канал
PlayBack.SelectAFolder=Моля изберете папка
PlayBack.StorageInfo=Създаване информация
PlayMusic.MusicFile=Музикалните файлове
PlayMusic=Music Player
Playback.Fri=петък
Playback.Mon=понеделник
Playback.Sat=събота
Playback.Sun=неделя
Playback.Thu=четвъртък
Playback.Tue=вторник
Playback.Wed=сряда
Prompt=бърз
RecordConfig.RecordPicMode=режим Capture
RecordStorage.NeedReboot=Настройки тип съхранение са се променили, системата трябва да се рестартира, потвърди рестартиране?
RecordStorage.WeekDay=Неделя | понеделник | вторник | сряда | четвъртък | петък | събота | Пълното
Split.Volume=обем
StatusInfo.3G=Статус на 3G връзка
StatusInfo.DAS=DAS състояние
StatusInfo.GPS=GPS информация за местоположението
StatusInfo.NoDevice=Device не съществува
StatusInfo.PosFaild=Не сателитен сигнал
StatusInfo.PosSuccess=Успешно позициониране
StatusInfo.Wifi=Статус Wifi връзка
SysSettingDisplay.vga= Забележка: VGA не поддържа 4K резолюция, HDMI монитори трябва да потвърди дали да подкрепи 4K, иначе ключа няма да покаже нищо. Потвърждаване на ключа?
SystemConfig.CenterOffsetX=Абциса център
SystemConfig.CenterOffsetY=Ордината център
SystemConfig.CorrectingWay=режим Корекция
SystemConfig.FishEyeLens=Fisheye
SystemConfig.FisheyeBulbAutoAdjust=Fisheye корекция крушка
SystemConfig.FlatView=глава
SystemConfig.FourGrids=Четири мрежи
SystemConfig.Hardware=Hard корекция
SystemConfig.HasLockRadius=Заключен радиус
SystemConfig.ImageHeight=висока изображение
SystemConfig.ImageWidth=ширина на изображението
SystemConfig.LensType=режим на обектива
SystemConfig.ManualSetting=Настройте ръчно
SystemConfig.Noraml=обикновен
SystemConfig.OverlookView=Overlook
SystemConfig.Radius=радиус
SystemConfig.Software=Soft Correction
SystemConfig.UnLockRadius=Unlocked радиус
SystemConfig.ViewAngle=перспектива
SystemConfig.ViewMode=Display Mode
SystemConfig.Zoom=увеличение
SystemConfigLanguage.Arabic=阿拉伯语(Arabic)
SystemConfigLanguage.Brazilian=巴西语(Brazilian)
SystemConfigLanguage.Bulgarian=保加利亚语(Bulgarian)
SystemConfigLanguage.Croatian=克罗地亚语(Croatian)
SystemConfigLanguage.Czech=捷克语(Czech)
SystemConfigLanguage.Dansk=丹麦语(Dansk)
SystemConfigLanguage.Dutch=荷兰语(Dutch)
SystemConfigLanguage.English=英语(English)
SystemConfigLanguage.Farsi=波斯语 (Farsi)
SystemConfigLanguage.Finnish=芬兰语(Finnish)
SystemConfigLanguage.French=法语(French)
SystemConfigLanguage.German=德语(German)
SystemConfigLanguage.Greek=希腊语(Greek)
SystemConfigLanguage.Hebrew=希伯来语(Hebrew)
SystemConfigLanguage.Hungarian=匈牙利语(Hungarian)
SystemConfigLanguage.Indonesian=印尼语(Indonesian)
SystemConfigLanguage.Italian=意大利语(Italian)
SystemConfigLanguage.Japanese=日语(Japanese)
SystemConfigLanguage.Korean=韩语(Korean)
SystemConfigLanguage.Norsk=爱沙尼亚语(Norsk)
SystemConfigLanguage.Poland=波兰语(Poland)
SystemConfigLanguage.Portugal=葡萄牙语(Portugal)
SystemConfigLanguage.Romanian=罗马尼亚(Romanian)
SystemConfigLanguage.Russian=俄语(Russian)
SystemConfigLanguage.SelectAll=全选
SystemConfigLanguage.Serbian=塞尔维亚语(Serbian)
SystemConfigLanguage.SimpChinese=简体中文(SimpChinese)
SystemConfigLanguage.Slovakia=斯洛伐克语(Slovakia)
SystemConfigLanguage.Spanish=西班牙语(Spanish)
SystemConfigLanguage.Swedish=瑞典语(Swedish)
SystemConfigLanguage.Thai=泰国语(Thai)
SystemConfigLanguage.TradChinese=繁体中文(TradChinese)
SystemConfigLanguage.Turkey=土耳其语(Turkey)
SystemConfigLanguage.Ukrainian=乌克兰语(Ukrainian)
SystemConfigLanguage.Vietnamese=越南语(Vietnamese)
Take effect after reboot, reboot immediately?=Рестартирайте да влезе в сила, рестартирате сега?
Task.NoSelectTask=Моля, изберете програма Task
Tips.DvrBootType=Настройката на режима за DVR превключвател, съответното закъснение или времето
Title.ConnectInfo=информация Connection
Title.DvrBootType=Режим Switch
Title.EnviraonmentalMonitor=мониторинг на околната среда
Title.FactoryReset=Заводски настройки
Title.FishEyeLens=Fisheye
Title.KaiCongAlarm=Аларма Interface Въведение Детайли
Title.KaiCongRecord=Видео разполага подробно описание интерфейс
Title.KaiCongSysCfg=Системни настройки екран с подробното описание
Title.KaiCongTech=Cachon Technology Forum
Title.ManagerTool=Подробно описание инструмент за управление интерфейс
Title.PTZConfig=Настройка PTZ предварително зададена точка
Title.SettingLanguage=Set Language
Title.SysInfo=Система за информационен екран с подробното описание
TourPlan.NoSelectPlan=Моля, изберете схема въртележка
TourPlan.PlanEmpty=Програма е празна
Upgrade.AddDeviceQH=Добави в списъка с устройства
Upgrade.Download=Изтегляне
Upgrade.IPV6Search=търсене IPV6
Upgrade.It will close affter upgrade=След актуализацията приключи, този прозорец ще се затвори автоматично.
Upgrade.OnvifSearch=търсене ONVIF
Upgrade.ShowAddedDevice=Добавен дисплей устройство
Upgrade.Wait for a moment=Надграждането отнема дълго време, моля.
User.UserNameNotEmpty=Потребителско име не може да бъде празно
Version.PerformanceMode=режим на изпълнението
Version.UpdateDate=Обновено
Waiting.IsConnectDevice=Свързани устройства ...
Waiting.IsOpenVideo=Откриване на видео ...
WebBT.Default=аспект
WebBT.Display Mode=показ
WebBT.Install Mode=режим на инсталиране
WebBT.KaiCong=Монитор подробности интерфейс
WebPsw.Advise=Текущата си парола е празно, промените паролата за повече препоръки за безопасност
WebPsw.Ignore=Освен следващия
WebPsw.InputPassWord=Въведете паролата
WebPsw.InputPassWordAgain=Въведете паролата отново
WebPsw.Modify=Смяна на паролата
WebPsw.PasswordNotMatched=Двете пароли не съвпадат
WebPsw.Save=Save
Error.MailboxFormatError=Грешка във формат на пощенска кутия
Error.QuestionCannotExcalation=Въпросът не може да бъде повишен
UserManager.SafeEmail=Безопасен имейл
InfoLog.IPAdaptive=пр адаптивни
InfoLog.OnlineUpgrade=онлайн модернизиране
ConfigNet.FTPTestSuccess=ftp тест успех.
ConfigNet.FTPTestFailed=ftp тест се провали
Upgrade.NoPowerOutages=Моля, не се изключва време актуализиране.